{
  "movies": [
    {
      "id": 1,
      "title": "Venom 2 Zehirli Öfke",
      "description": "Türkçe dublajlı ve hatta 4k ile ultra hd film ayarlı Venom: Zehirli Öfke 2 filminde, Venom ve Eddie artık birlikte yaşayan ancak hiç anlaşamayan birer ev arkadaşı konumundadırlar. Fakat Venom’un fevri tavırları ve sürekli olarak Eddie’nin normal bir hayat yaşamasına izin vermemesi ve özellikle de pahalı televizyonunu sürekli parçalaması sonucu Venom ve Eddie sonunda ciddi şekilde kavga ederler ve Venom bu kez Eddie’yi gerçekten terk eder ve o insan senin bu insan benim diyerek kendisine yeni bir taşıyıcı aramaya başlar. \nEddie, Venom onu terk ettikten sonra rahat bir nefes alır ve işlerine ağırlık vermeye başlar. Bu sırada da Cletus Kasady adındaki seri katil ile yapmak zorunda olduğu görüşmeye yeniden gitmek zorunda olan Eddie seri katilin kaçtığı haberini alır ve nerede olabileceğini araştırmaya başlar. Bu sırada Venom iyice kontrolden çıkmıştır ancak Venom aslında Eddie’yi özlemektedir. Ancak Eddie’yi özlediğini kendisine itiraf edemeyen Venom sürekli sarhoş olmaya bir serseri gibi yaşamaya başlar. \nTüm bunlar olurken Eddie’nin başı kaçak seri katille derde girer ve işler kızışmaya başlar. Bunun üzerine Eddie’nin eski nişanlısı Venom’u bulur ve hemen Eddie’ye geri dönmesi gerektiğini çünkü Eddie’nin korkunç bir tehlike ile karşı karşıya olduğunu söyler. Venom biraz kapris yapsa da Eddie ile yeniden barışır ve ikili aynı eski günlerdeki gibi suçlunun peşine düşerler. Fakat bu sırada Kasady herkesten önce davranıp Eddie’nin eski nişanlısı Anne’yi kaçırmıştır. Sonunda hem Venom hem de Eddie bu olaya çok sinirlenirler ve hemen Kasady’nin nerede olduğunu bulurlar.\nEski bir kilisede onları bekleyen Kasady ve hayattaki tek yakını ve sevgilisi Frances de, Eddie’yi beklemektedirler. Eddie olaya direk Venom olarak girer ancak hem Eddie hem de Venom karşılarındaki tehlikeyi fark ettiklerinde çok geç olmuştur. Çünkü Kasady denen vahşi seri katil aslında Venom’un soyundan ancak en tehlikeli türü olan Kırmızılar adı verilen uzaylılardandır. ",
      "imageUrl": "1.jpeg",
      "isPopular": false,
      "categoryId": "5",
      "director": "Andy Serkis",
      "actors": "Michelle Williams, Naomie Harris, Tom Hardy, Woody Harrelson",
      "releaseDate": "2021 Filmleri -",
      "categoryName": "Fantastik",
      "imdb": "6.0",
      "trailer": "https://www.youtube.com/watch?v=DCm6j2uuQXk"
    },
    {
      "id": 2,
      "title": "SamSam",
      "description": "Satürn’de oldukça mutlu bir hayat yaşayan Samsam, kayıt olduğu okulda başarılı olabilmek için süper güçlere sahip olmalıdır. Aynı zamanda uzun süredir mektuplaştığı arkadaşını evine davet eder ve Gloomies adındaki böcek türü gezegeni istila eder. Samsam, hem gerçek bir süper kahraman olmalı, hem de Gloomies türünü yenmelidir. Samsam 2019 yapımı bir animasyon, macera ve aile filmidir. \nSamsam, annesi ve babası ile Satürn gezegeninde yaşamaktadır. Samsam yaşıtlarının sahip olmak istediği her şeye sahiptir. Sevecen bir aile, eğlenceli oyuncaklar ve neşeli arkadaşlar Samsam’in sahip olduğu en küçük zenginliklerdir. Yine de Samsam’in asıl amacı bir süper kahraman olabilmektir. Cosmic School’a kayıt olduktan sonra Samsam, okulda gösterebilmek amacıyla süper güçler edinmeye çalışmaktadır. Fakat bütün çabaları boşa çıkmaktadır. Yine de Samsam amacına ulaşmaya hiç olmadığı kadar yakındır. \nSamsam, Daisy adında birisi ile uzun zamandır mektuplaşmaktadır. Daisy başka bir gezegende yaşamaktadır. Samsam ve Daisy birbirlerini görmemelerine rağmen mektupları sayesinde oldukça samimidirler. Nihayet Samsam, Daisy’yi, Satürn’e davet eder. Daisy, Satürn’e gelmek üzere kendi gezegeninden yola çıkar.\nDaisy, Satürn’e vardığı andan itibaren oldukça güzel vakit geçirir. Samsam ve Daisy gerçek hayatta da son derece sorunsuz anlaşmakta ve eğlenmektedir. Derken iki yakın arkadaşın huzuru bozulur. Gloomies adındaki bir böcek türü Samsam’in gezegenini istila etmektedir. Samsam, Daisy ile olan günlerinin güzel geçmesi için bu böcek türü ile savaşa girecektir. \nBu renkli Fransız animasyonunun yönetmenliğini Tanguy de Kermel üstlenir. Senaryo kısmında ise Serge Bloch, Valerie Magis ve Jean Regnaud yer alır. Samsam karakterini Isaac Lobe-Lebel seslendirir. 4k filmin yapımcı kadrosunda Damien Brunner, Didier Brunner, Gaetan David, Andre Logie ve Thibaut Ruby yer alır. Müzikler Eric Neveux’a aittir. Filmin kurgusunu Benjamin Massoubre üstlenir. Set dekorasyonu bölümünde Karim el Hammouti görev alır. Sanat departmanında ise Pierre Henri Laporterie, Thierry Million ile iş birliğine gider. Animasyon departmanında Simon Boucly, Ivan del Rio, Audrey Laine, Nicolas Mossoux, Sigmund Payne, Nicolas Sainte Rose ve David Talloy Thomas yer alır. ",
      "imageUrl": "2.jpeg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nTanguy de Kermel",
      "actors": "\nIsaac Lobé-Lebel, Jérémy Prévost, Lior Chabbat, Sébastien Desjours",
      "releaseDate": "\n2019 ",
      "categoryName": "Animasyon Filmleri",
      "imdb": "5.1",
      "trailer": "https://www.youtube.com/watch?v=Juytuwq_4AQ&t=5s"
    },
    {
      "id": 3,
      "title": "Sihirli Dağ ",
      "description": "Bir uzaylı aracı Las Vegas'ın 45 mil dışında Nevada'daki Searchlight yakınlarında düşer. Henry Burke liderliğindeki gizli bir Savunma Bakanlığı birimi olan Ay Tozu projesi, helikopterlerle kaza mahalline gider. Uzay gemisini ele geçirip yolcularını ararlar. Vegas'a dönünce, eski bir mafya sürücüsü olan Jack Bruno, hapse geri dönmemek için bir taksi çalar. Yolcularından biri de Las Vegas'a Planet Hollywood otelindeki bir UFO kongresinde konuşmak için gelen başarısız bir astrofizikçi olan Dr. Alex Friedman'dır. Andrew Wolfe adında bir mafya patronu için çalışan Bruno, Sara ve Seth adlı iki genci bulur. Onları bilinmeyen bir yere götürmek için 15.000 dolar teklif verir. Burke'ün adamları çeşitli keşiflerle gençleri izler. Bruno'yu takip ederler. Devlet görevlilerini sürüş becerileriyle onları atlatmaya çalışır. Seth'in moleküler yoğunluğunu, Sara'nın telepatisi ve telekinezisini değiştirme yeteneği grubun kaçmasına yardımcı olur. Terk edilmiş bir eve vardıklarında Bruno onları endişe ve merakla izler. Gençler gizli bir yeraltı laboratuvarında aradıkları cihazı alırlar ancak üçü güçlü bir zırhlı uzaylı suikastçısı olan \"Sifon\" tarafından saldırıya uğrar.",
      "imageUrl": "3.jpeg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nAndy Fickman",
      "actors": "\nAlexander Ludwig, AnnaSophia Robb, Carla Gugino, Dwayne Johnson",
      "releaseDate": "\n2009 Filmleri",
      "categoryName": "Macera Filmleri",
      "imdb": "5.7",
      "trailer": "https://www.youtube.com/watch?v=amsEiU4Wkoo"
    },
    {
      "id": 4,
      "title": "Jumanji: Vahşi Orman",
      "description": "1995 yılında yapılmı olan jumanji filminin günümüze uyarlaması ile bir arkadaş grubunun karşılaştığı daha önce hiç görmemiş olduğu bir oyun konsolundaki oyunun aslında gerçek olduğunu farketmeleri çok da uzun bir zaman almayacaktır.  Bunu anlayanada dek gerçek bir oyunun bir parçası gibi kendine görmeleri çok uzun bir zaman almayacaktır. Farkettikleri anda oyun konsolunda ölmemeleri gerktiğini anladıkları an başlar.",
      "imageUrl": "4.jpeg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nJake Kasdan",
      "actors": "\nDwayne Johnson, Jack Black, Karen Gillan, Kevin Hart",
      "releaseDate": "\n2017",
      "categoryName": "Macera Filmleri",
      "imdb": "6.9",
      "trailer": "https://www.youtube.com/watch?v=goFwLmUJuo4"
    },
    {
      "id": 5,
      "title": "Orman Gezisi",
      "description": "Konusu, Disney parklarındaki tematik oyuncaklardan esinlenilerek yazılmış olan bu filmde; küçük bir nehir kayığı bir grup ilgili yolcuyu, bir orman boyunca gezdirmeye çıkartır. Ne var ki, bu orman bir çok tehlikeli hayvan ve yırtıcıyla doludur. Aynı zamanda bu ormanda doğal olmayan bir şeyler de vardır; adını tam koyamadıkları doğaüstü bir element. Türkiye’de 30 Temmuz 2021’de vizyona girmesi beklenen Jungle Cruise, Emily Blunt tarafından canlandırılacak olan Lily Houghton karakterinin abisi olan Frank isimli bir kaptanın, kendisini ve erkek kardeşini bir yolculuğa çıkarmasını konu alacak. Bu grup, “Hayat Ağacı” ismini verdikleri ve iyileştirici güçleri bünyesinde barındıran bir bitkiyi bulmak için tehlikeli bir ormana girmek zorunda kalırlar. Aynı zamanda, “Hayat Ağacı” efsanesini duyan da sadece bu üçlü değildir, Alman bir keşif grubu da aynı şeyi almak için bu ormana girmeye karar verirler. Aralarındaki yarış, dillere destan olacaktır.",
      "imageUrl": "5.jpeg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nJaume Collet-Serra",
      "actors": "\nDwayne Johnson, Edgar Ramírez, Emily Blunt, Jack Whitehall, Veronica Falcón",
      "releaseDate": "\n2021",
      "categoryName": "Macera Filmleri",
      "imdb": "6.7",
      "trailer": "https://www.youtube.com/watch?v=FhgT3IoGBPw"
    },
    {
      "id": 6,
      "title": "Büyük Savaşçı",
      "description": "14. yüzyılda geçen bir kahramanlık hikayesini konu alan 4k film formatındaki Medieval, Çek tarihinin en önemli figürlerinden biri olan Jan Zizka’yı merkezine alıyor. Günün birinde adamlarıyla birlikte yolu bir kadın varisle kesişen Zizka, halkının eşitliği için kendi kralıyla bir savaş başlatacaktır. Petr Jákl tarafından yönetilen bu yüksek tempolu filmin senaryosu ise Marek Dones, Petr Jákl ve Petr Jakl Sr. gibi isimler üstleniyor. Çek Cumhuriyeti imzalı olan 2022 yapımı film, aksiyon; dram ve tarih türlerinde sinemaseverlerin karşısına çıkıyor. IMDB’den 6.5 gibi gayet başarılı bir puan elde eden filmin oyuncu kadrosunda ise Ben Foster, Michael Caine, Til Schweiger, William Moseley, Matthew Goode, Sophie Lowe, Karel Roden ve Roland Moller gibi isimler bulunuyor.\n14. yüzyılda Roma İmparatorluğu’nun ve Bohemya’nın başında olan 4. Wenceslaus için işler son zamanlarda hiç de yolunda gitmemektedir. Babası 4. Charles’ten tahtı devralmasının ardından yönetim konusunda babası kadar başarılı olamaması ve bu zayıf yönetim şekli nedeniyle her geçen gün krallık daha da güç kaybetmektedir. Kraldan sonra ülkedeki en güçlü soylulardan biri olan Rosenberg’li Henry III, ülkenin bu zayıf durumundan yararlanarak; kendisinden düşük soyluların mülklerini birer birer ele geçirmeye başlamıştır. Ta ki biri bu duruma karşı çıkmaya başlayana kadar. \nHem bir şövalye, hem bir paralı asker hem de gelecekte Hussite ordusunun başına geçecek olan Jan Zizka, Henry III’ün neredeyse tüm ailesini katletmesinin ardından ondan intikam almak için her şeyi yapmaya hazırdır. Bu sırada Henry’nin nişanlısı Katherine, beklenmedik bir şekilde Zizka’ya aşık olur ve ona bu intikam yolculuğunda yardım etmeye karar verir. Son derece gizli bir belge olan Lordlar Birliği anlaşmasını Zizka’ya veren Katherine, tüm komplonun ortaya çıkmasına neden olur. Bu olayın ardından Zizka, son derece zorlu bir seçim yapmak zorunda kalacaktır. Ya krallıkta yüksek bir konuma gelerek adalet arayışından vazgeçecek ya da bu savaşına tek başına devam edecektir.",
      "imageUrl": "6.jpeg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nPetr Jákl",
      "actors": "Ben Foster, Michael Caine, Sophie Lowe, Til Schweiger",
      "releaseDate": "\n2022 ",
      "categoryName": "savaş",
      "imdb": "6.4",
      "trailer": "https://www.youtube.com/watch?v=AmQILSvYajI"
    },
    {
      "id": 7,
      "title": "Dev Avcısı I Kill Giants",
      "description": "Küçük Barbara Thorson için hayat oldukça zor geçmektedir. Barbara dünyadan çok, Titan'ların, Canavarların, Devlerin dünyasıyla ilgilenmektedir.\n\nHerkese karşı meydan okuma gayretinde olan, arkadaşları olmayan ve kendi halinde yaşayan Barbara, ailesine ve en çokta ablası Karen'e hayatı zindan eder. Kaygı verici davranışları ve düşünceleri okulda psikolog olarak görev yapan Molle'nin dikkatinden kaçmaz ve Molle onunla özel olarak ilgilenmek ister.\n\nBarbaranın yanından ayırmadığı bir oyun vardır; Norveç Warhammer oyunu. Molle'nin dikkatini çeken unsurlardan biri de budur..\n\nBarbara’nın ise yapmak istediği, dünyasındaki Devleri öldürmek ve Titan ile savaşmaktır.. Karşısında duran her engele, kurala ve olguya gereğinden fazla cesur tepkiler veren barbaranın bu dünyası bir zaman sonra kontrol edilemez bir noktaya gelir.\n\nFull HD Film izle iyi seyirler diler.",
      "imageUrl": "7.jpeg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nAnders Walter",
      "actors": "\nImogen Poots, Madison Wolfe, Sydney Wade, Zoe Saldana",
      "releaseDate": "\n2017 ",
      "categoryName": "\n\nDram Filmleri, Fantastik Filmler, Gerilim Filmleri\n",
      "imdb": "6.2",
      "trailer": "https://www.youtube.com/watch?v=H_fBtVv1g0Q"
    },
    {
      "id": 8,
      "title": "Dora ve Kayıp Altin Şehri ",
      "description": "Dora and the lost city of gold - Dora ve kayıp altın şehri filmi James Bobin tarafından yönetilen bir komedi - macera filmidir. Filmin asıl kahramanı Dora'yı, Isabela Moner seslendirmektedir. 4k film izleme seçeneğiyle izleyip, daha bir keyif alacağınız filmde; Ebeveynleri orman kaşifi olan 6 yaşındaki Dora, günlerini maymun arkadaşı Boots ve 7 yaşındaki kuzeni Dieogo ile maceralara atılarak geçirmektedir. Aynı zamanda Backpack ve Map adında hayali arkadaşları da vardır. Bir gün Diego ve ailesi Dora'ların yanından ayrılarak Los Angeles'a giderler. Dora ve ailesi ise 10 yıl daha ormanda kalarak keşif çalışmalarını sürdürürler. 10 yılın ardından, ebeveynleri Dora'yı kuzeni Diego'nun Lisesine göndermeye karar verir. Dora, Diego ve ailesiyle kalmaya başlar. Lisede de arkadaşlar edinen Dora yeni bir hayat deneyimini tatmaktadır. Ancak Diego, Dora'nın hala ormandaymış gibi olan bazı davranışlarından rahatsız olmaktadır. Bu süreçte ailesi hala kayıp şehirde araştırmalarını sürdürmektedir. Dora şehir hayatına alışmakta güçlük çekse de, kuzeni ve arkadaşlarının yardımıyla bunun üstesinden geliyordur. Arkadaşlarını da yanında gelmeye davet ederek, ailesini ziyarete gider. Dora, kayıp şehirdeki bir gizemi çözmek için arkadaşlarıyla beraber bir maceraya atılır. 4k filmleri kalitesinde deneyimleyebileceğiniz bu macerada acaba Dora ve arkadaşları kayıp şehrin gizemini çözebilecekler midir? Dora şehir yaşamına alışarak Los Angeles’a dönmeye mi, yoksa ailesinin yanında ormanda kalmaya mı karar verecektir?",
      "imageUrl": "8.jpeg",
      "isPopular": false,
      "categoryId": "8",
      "director": "James Bobin",
      "actors": "\nBenicio Del Toro, Eugenio Derbez, Eva Longoria, Isabela Moner, Michael Peña",
      "releaseDate": "\n2019",
      "categoryName": "\nAile Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "6.1",
      "trailer": "https://www.youtube.com/watch?v=bbqyhC3kVgk"
    },
    {
      "id": 9,
      "title": "Fındıkkıran ve Dört Diyar",
      "description": "Fındıkkıran ve Dört Diyar - The Nutcracker and the Four Realms filminin Yönetmenleri Lasse Hallström, Joe Johnston ve Senaristleri E.T.A. Hoffmann, Ashleigh Powell, Tom McCarthy olmuştur. Abd yapımı Macera, Aile, Fantastik türündeki film 02 Kasım 2018 (Türkiye)'de vizyona girmiş ve türkçe dublaj olarak sitemizde siz ziyaretçilerimizde buluşmuştur. Fındıkkıran ve Dört Diyar  Çekim Yeri ise London, İngiltere, Birleşik Krallık'dır. Drosselmeyer Genç Clara'nın vaftiz babasıdır ve her yıl düzenlenen bir partide yıllar önce ölmüş annesine ait altın bir tarağın olduğu bir sandığın anahtarınıdır ve onu tam Genç Claraya verecekken ölen vaftiz babasından sonra o anahtar bir anda ortadan kaybolmuştur. Paralel evrende bir yerde olan bu anahtarı bulabilmek için fare çetesinin yardımı ile Tatlılar Ülkesi, Çiçekler Ülkesi, Kar Taneleri Ülkesi ile birlikte bu 3 boyutu ziyaret ederek anahtarı arayacaktır. Fantastik bir macera tek part seçenekleri ile sizleri bekliyor.",
      "imageUrl": "9.jpeg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nJoe Johnston, Lasse Hallström",
      "actors": "\nHelen Mirren, Keira Knightley, Mackenzie Foy, Morgan Freeman",
      "releaseDate": "\n2018",
      "categoryName": "\nAile Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "5.5",
      "trailer": "https://www.youtube.com/watch?v=feGBu8-zols"
    },
    {
      "id": 10,
      "title": "Avengers: Endgame",
      "description": "\"Avengers Infinity War\"un ardından pek çok süper kahraman küle dönüşmüştür. Doktor Strange, Gamora, Drax, Mantis, genç Örümcek Adam, Black Panther, Bucky Barnes, Groot, Scarlet Witch, Vision, Star Lord, Maria Hill, The Wasp ve Nick Fury gibi pek çok kahraman, Thanos'un Sonsuzluk Eldiveni'ni ele geçirmesi ve kendi dengesini kurması yüzünden yok olmuştur ve dünya umutsuz haldedir. Dünya üzerinde kalan Black Widow, Kaptan Amerika, Thor ve Hulk kendi yaslarını tutmaktayken, Iron ve Nebula ise kontrol edemedikleri bir uzay gemisinin içinde, uzay boşluğunda sürüklenmektedirler. Süper kahramanlar takımı için işler pek de iyi görünmemektedir. Ancak Kuantum Bölgesi'nden çıkmanın bir yolunu bularak Avengers ekibinin kalan üyelerine giden Ant-Man, yeni bir umut ışığı olacaktır. Daha önce var olduğunu bilmedikleri bölgeler, kahramanlar ve evrenlerin varlığını öğrenen ekip, Thanos'un kurduğu bu çarpık dengeyi değiştirmek ve kendilerinden alınanı geri getirmek için hayatlarının en büyük mücadelesine girişeceklerdir. Hepsi kişisel olarak önem verdikleri şeyleri kaybetmiş olan kahramanlarımız için intikam vakti gelmiştir.",
      "imageUrl": "10.jpeg",
      "isPopular": false,
      "categoryId": "1",
      "director": "Joe Russo, Anthony Russo",
      "actors": " Robert Downey Jr., Chris Evans, Mark Ruffalo",
      "releaseDate": "2019",
      "categoryName": " Aksiyon, Fantastik, Macera",
      "imdb": "8.4",
      "trailer": "https://www.youtube.com/watch?v=cUFFqZGN_uc"
    },
    {
      "id": 11,
      "title": "Artemis Fowl",
      "description": "Kenneth Branagh tarafından yönetilen Artemis Fowl filminin senaryosu Eoin Colfer, Michael Goldenberg, Conor McPherson’a aittir. ABD yapımı 4k filmin türü macera, aile, fantastik ve bilim kurgu türünde olup 12 Haziran 2020 tarihinde vizyona girmiştir. Filmde Lara McDonnell, Josh Gad, Judi Dench, Colin Farrell, Nonso Anozie, Tamara Smart, Hong Chau, Matt Jessup gibi birçok oyuncu yer almaktadır.\nDünyaca ünlü kalıntıların bulunduğu koleksiyonun çalınmasının ardından zengin ve iş adamı olan Artemis Fowl’un bu konu hakkında bir ilgisi olduğu düşünülüyordu. Bundan üç gün önce babası Artemis Sr. ile Fowl malikânesinde yaşayan henüz on iki yaşında olan Artemis, herkesin babasının gemide bulunan tüm parçaların içinde bulunan paha biçilmez şeyi çaldığını düşündüğünü öğrenir. Bu sırada Artemis Jr., kukuletalı figürden telefon alır ve babasının çaldığı şeyi bulup geri getirmesi için ona üç gün verir. Daha sonra Artemis’in koruması ona gizli bir kütüphanenin yerini gösterir. Dom’un on iki yaşında olan kuzeni de onların yanına malikâneye gelir. Artemis de babasının günlüğüne ve oradan da birçok bilgiye ulaşır. Daha sonra Tara tepesini gözetlemek için Dom’u oraya göndermeye karar verir. Yapılan tüm bu söylentilere rağmen Artemis babasının adını temize çıkarma konusunda oldukça kararlıdır. Tüm verilen emirlere karşı gelir ve Beechwood’un kimlik etiketini bulduğu Tara Tepesine gitmek için yola çıkar fakat çok geçmeden Dom tarafından aniden yakalanır ve malikâneye götürülerek oraya hapsedilir. Malikâne ordular tarafından baskına uğrar fakat Artemis ve Dom birlik olup Holly’nin ekipmanlarını alarak onlar ile ne olursa olsun savaşırlar. \nArtemis bir ortak yol bulmak için Holly’i vermek şartı ile Aculos’u ister ve diğerlerinin malikâneye girmelerini yasaklar. Daha sonra birlikte kaçan Holly, Artemis, Juliet ve Dom’un ardından Dom trolü öldürür ve Mulch Aculus’u yutar. Dom ciddi bir şekilde yaralanır ve emirlere karşı gelerek Holly’nin güçleri sayesinde Dom tekrar iyileşir…",
      "imageUrl": "11.jpeg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nKenneth Branagh",
      "actors": "\nAdrian Scarborough, Hong Chau, Josh Gad, Judi Dench, Nikesh Patel",
      "releaseDate": "\n2020",
      "categoryName": "\nAile Filmleri, Bilim Kurgu Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "4.2",
      "trailer": "https://www.youtube.com/watch?v=yKTEOa2wI9E"
    },
    {
      "id": 12,
      "title": "Abigail Sınırların Ötesinde",
      "description": "Abigal filmi 2019 yapımı fantastik, macera ve bilimkurgu türünde bir film olurken filmde bir şehir karantina altına alınır nedeni ise insanlar için tehlikeli olduğu söylenen bir salgın olacaktır. Abby'nin babası yıllar önce o hasta olduğu söylenenlerden biriydi ve henüz çocukken altı yaşındayken alındı. Abby ise babasını aramak için herşeyi deneyecek sınır ötesinde yaşayan insanların aslında sihirli bir dünya'da yaşadığını farkedecektir.",
      "imageUrl": "12.jpeg",
      "isPopular": false,
      "categoryId": "5",
      "director": "Aleksandr Boguslavskiy",
      "actors": "Eddie Marsan, Ravshana Kurkova, Rinal Mukhametov, Tinatin Dalakishvili",
      "releaseDate": "\n2019",
      "categoryName": "\nAksiyon Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "5.5",
      "trailer": "https://www.youtube.com/watch?v=AZ_eqGJVdd0"
    },
    {
      "id": 13,
      "title": "Asi Prenses",
      "description": "Küçük bir yetim olan Pil, Roc-en-Brume şehrinin sokaklarında yaşar. Üç evcilleştirilmiş gelinciğiyle, tahtı gasp eden uğursuz naip Tristain'in kalesinden yiyecek çalarak hayatta kalır. Güzel bir gün Pil, onu takip eden gardiyanlardan kaçmak için bir prenses elbisesi giyerek kılık değiştirir. Bu sırada Pil, yarı kedi, yarı tavuğa dönüşen Roland'ı kurtarmak için çılgın ve çılgın bir maceraya atılır.",
      "imageUrl": "13.jpeg",
      "isPopular": false,
      "categoryId": "2",
      "director": " Julien Fournet",
      "actors": "Kaycie Chase, Paul Borne, Julien Crampon",
      "releaseDate": "2021",
      "categoryName": " Animasyon, Macera, Fantastik",
      "imdb": "6.2",
      "trailer": "https://www.youtube.com/watch?v=DDf7xZf3ut8"
    },
    {
      "id": 14,
      "title": "Arrow",
      "description": "Şımarık milyarder çapkın Oliver Queen kayıptır ve yatı denizde kaybolunca öldüğü varsayılır. Beş yıl sonra değişmiş bir adam olarak geri döner, elinde yayla silahlanmış kukuletalı bir kanunsuz olarak şehri temizlemeye kararlıdır.",
      "imageUrl": "14.jpeg",
      "isPopular": false,
      "categoryId": "1",
      "director": "\nGreg BerlantiMarc GuggenheimAndrew Kreisberg",
      "actors": "Stephen Amell Katie cassidy David ramsey",
      "releaseDate": "2012",
      "categoryName": "Aksiyon",
      "imdb": "7.5",
      "trailer": "https://www.youtube.com/watch?v=EtCETeXtYYQ"
    },
    {
      "id": 15,
      "title": "Vahşetin Çağrısı",
      "description": "Yaralı bir kurt köpeği bulan Ryann, onu evcil bir hayvan gibi beslemek ister. Köpeğin sonunda mutlaka vahşi doğaya dönmesi gerektiğini bilen dedesi ise, Ryann'ı ikna edebilmek için ona her gece Jack London'ın Vahşetin Çağrısı kitabını okumaya başlar.",
      "imageUrl": "15.jpeg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nChris Sanders",
      "actors": "Cara Gee, Dan Stevens, Harrison Ford, Omar Sy",
      "releaseDate": "\n,2020",
      "categoryName": "Aile Filmleri, Dram Filmleri, Macera Filmleri",
      "imdb": "6.8",
      "trailer": "https://www.youtube.com/watch?v=wGOgfaf3pxI"
    },
    {
      "id": 16,
      "title": "The Lair",
      "description": "Teğmen Kate Sinclair, başarılı ve takdir edilesi bir asker ve Kraliyet Hava Kuvvetleri pilotudur. Afganistan'da çarpıştığı esnada vurularak hayatının bambaşka bir hale bürüneceği bir kadere doğru serbest düşüş yaşadı. Bu serbest düşüş sonucunda, yarı insan, yarı uzaylı olarak yaratılmış ölümcül biyolojik silahların yıllar sonra uyandırıldığı ve insanlığın kaderini tehdit edecek kadar risk taşıyan terk edilmiş bir yeraltı sığınağına girmek zorunda kalacaktır.  The Lair filminin adından çokça söz ettirecek olan sıra dışı ve başarısını ispat etmiş yönetmeni Neil Marshall aynı zamanda da bu etkileyici ve sürükleyici senaryoyu kaleme alan kişi olma özelliği taşımakta. Filmin senaristi ve yönetmeni aynı kişi. Tüm bunlara ek olarak, filmin menşei ülkesi İngiltere ve türü aksiyon ve korku öğeleri üzerinde durmakta. Uluslararası film platformlarından ve türün meraklıları tarafından verilen puanlar ise rating değeri 5.5 olarak belirlenmiştir. Bu sayede film, başarısını ortalama üzeri notlar alarak ispat etmiştir. Amerika Birleşik Devletleri’nde vizyona giren ve takvimler 28 Ekim 2022 tarihini gösterdiğinde beyaz perdede sevenleri ile buluşmuş olan filmin etkileyici tüm atmosferini çok ama çok başarılı bir şekilde destekleyerek vurgulayan müzikleri ise Christopher Drake tarafından bestelenmiştir. \nYapım, zorluklara karşı dimdik durabilmeyi ve umudu kaybetmemeyi yeğlerken aynı zamanda bilim kurgu ve aksiyon temalarını başarılı ve özverili bir biçimde aynı potada eritmeyi başarıyor. Yapım sürükleyici hikayesi sayesinde siz seyir zevki yüksek sinema izleyicisine etkileyici bir hikâye sunarak sizleri konunun adeta içerisine sürüklüyor. İzlerken sürükleyici yapımı takdir edecek ve oturduğunuz yerden kalkmadan tüm bu serüveni takip etmek isteyeceksiniz. İngiliz yapımı olan film bünyesinde bir adet adaylık barındırarak elde ettiği başarıyı adete tesciller nitelikte bir iş ortaya koymuş oluyor.",
      "imageUrl": "16.jpeg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nNeil Marshall",
      "actors": "\nCharlotte Kirk, Jamie Bamber, Jonathan Howard, Leon Ockenden",
      "releaseDate": "\n2022",
      "categoryName": " Korku Filmleri",
      "imdb": "4.6",
      "trailer": "https://www.youtube.com/watch?v=Y0dMzHLB2K8"
    },
    {
      "id": 17,
      "title": "Feed Me",
      "description": "Fazlasıyla ilginç olmasına rağmen sinemaseverlere oldukça korkutucu bir doksan dakika sunacak olan Feed Me, kısa süre sonra yaşadığı acı kaybın ardından zor günler geçiren bir adamı merkezine alıyor. Bir süre önce eşinin ölmesinin ardından paramparça olan ve bu nedenle girdiği depresyon nedeniyle her geçen gün daha da kötü bir hal alan bu adam, tam hayatına son vermeyi düşürken; kendisini bir yamyamın evinde bulacaktır. İlk olarak 9 Ekim 2022 tarihinde sinemaseverlerin beğenisine sunulan bu yapımın yönetmenliğini ve senaristliğini Adam Leader ve Richard Oakes ikilisi üstleniyor. Komedi ve korku türlerinde izleyicilerin karşısına çıkan İngiltere yapımı 4k formatlı film, IMDB’den de 4.6 puan almayı başarıyor. Filmin oyuncu kadrosunu ise Neal Ward, Christopher Mulvin, Hannah Al Rashid, Samantha Loxley, Craig Hinde ve James Monteith gibi isimler oluşturuyor. \nJed (Christopher Mulvin), zaman zaman muzdarip olduğu zihinsel sağlık sorunları nedeniyle her ne kadar evliliğinde problem yaşasa da; kısa süre önce eşi Olivia (Samantha Loxley)’in trajik ölümünün ardından paramparça olmuştur. Hem sağlık sorunları, hem de yaşadığı bu olay nedeniyle psikolojik olarak fazlasıyla zorlu günler geçiren Jed; aynı zamanda eşini bir kez daha görebilmek için ne gerekiyorsa yapmaya hazırdır. Ancak kısa süre sonra Jed’in karşısına çıkan fırsat, her ne kadar onun beklediği bir fırsat olmasa da; eşini görmek için bunu deneyecektir.\nLionel (Neal Ward) isimli garip bir adamla tanışan Jed, ondan eşini görebilmesi karşılığında son derece garip bir teklif alır. Hayatını bir yamyam olarak sürdüren bu adam, büyük bir kalp kırıklığı ve üzüntü yaşayan Jed’in bu durumunu kendi çıkarları için kullanmış ve Jed’i son derece garip bir şeye ikna etmeyi başarmıştır. Bu anlaşma karşılığında Lionel, Jed’in bir kez daha eşini görmesini sağlayacak; Jed ise Lionel’in kendisini yemesine izin verecektir. Bu garip anlaşmayla bir araya gelen ikiliyi, bir o kadar garip anlar bekleyecektir.",
      "imageUrl": "17.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nAdam Leader, Richard Oakes",
      "actors": "\nChristopher Mulvin, Hannah Al Rashid, Neal Ward, Samantha Loxley",
      "releaseDate": "\n2022 ",
      "categoryName": "Korku Filmleri",
      "imdb": "4.9",
      "trailer": "https://www.youtube.com/watch?v=Xt3yDuqD4qM"
    },
    {
      "id": 18,
      "title": "Korku Evi Behind You",
      "description": "2020 yapımı olan bu korku filmi çıktığı yıldan bugüne oldukça ses getirmeyi başarmıştır. Bununla beraber filmin yönetmenliğini Andrew Mecham, Matthew Whedon yapmıştır. IMDB üzerinden 4.2 gibi bir puan alan Korku Evi filmi konusu ve oyuncuları ile dikkat çekmeyi başarmıştır. 4k film orjinal adı ile Dream House olarak bilinmektedir. Dram, gerilim, gizem ve korku öğelerini barındıran bu yapımı Türkçe altyazı ve Türkçe dublaj seçeneği ile sitemiz üzerinden izleyebilirsiniz. ABD yapımı bu korku filminin başrollerinde ise Addy Miller, Elizabeth Birkner ve Jan Broberg gibi isimler yer almaktadır. 2020 yılında vizyona girmesinin ardından film büyük bir ses getirmeyi başarmıştır. Filmde iki küçük kız kardeşin başından geçen korku dolu bir olay anlatılmaktadır. İki genç kızın başından geçenleri anlatan bu korku dolu film 1 saat ve 26 dakika uzunluğundaki süresi ile de dikkat çekmektedir. \nBu iki genç ve minik kız teyzelerinin yanına gönderildiklerinde başlarına geleceklerden henüz haberdar değildirler.  Gittikleri bu ıssız yer zaten oldukça korkunç gözükmektedir. Teyzelerine kalmak üzere gönderilen kızlar daha sonra evde oldukça garip bir şey fark ederler. Evdeki tüm aynaların ya kapalı ya da gizlenmiş olduklarını fark ederler ve buna bir türlü bir anlam veremezler. Daha sonra ise kız kardeşlerden biri bodrumdaki aynaya doğru düştüğünde olaylar da gelişir. Çünkü bu düşüş farkında olmadan seneler önce annesi ve teyzesine musallat olan bir iblisi serbest bırakmalarına neden olur ve bu hiç iyi bir şey değildir.\nArtık iblis serbest kalmıştır. Şimdi iki genç kız bununla bir şekilde başa çıkmak zorunda kalınca olaylar da gelişecek ve giderek korkunç bir hal alacaktır. Teyzesi bu korkunç olay karşısında ne yapacağını bilemez. Fakat bir şekilde iblisi aynaların içine geri tıkmayı başarmak zorundalardır. ",
      "imageUrl": "18.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nAndrew Mecham, Matthew Whedon",
      "actors": "\nAddy Miller, Elizabeth Birkner, Jan Broberg, Philip Brodie",
      "releaseDate": "\n2020",
      "categoryName": "\nKorku Filmleri",
      "imdb": "4.2",
      "trailer": "https://www.youtube.com/watch?v=Ps7zotqhakA"
    },
    {
      "id": 19,
      "title": "Crocodile Vengeance",
      "description": "Sıradışı bir hayatta kalma mücadelesine tanık olacağınız, her saniyesini diken üzerinde izleyeceğiniz Crocodile Vengeance; kanasusamış bir timsahtan kurtulmaya çalışan iki genci merkezine alıyor. Lisa ve Charlie adındaki bu iki genç, kısa süre sonra yapacakları düğünün heyecanı içerisinde; İngiltere’nin kırsal bir bölgesinde bulunan bir Tudor malikanesine gelir. Ancak bu genç çiftin mutlu bekleyişleri, kısa süre sonra kendilerini paramparça etmek isteyen acımasız bir timsahın ortaya çıkmasıyla birlikte son bulacaktır. İlk olarak 4 Ekim 2022 tarihinde beyazperdeyle buluşan Crocodile Vengeance’in yönetmenliğini Paul W. Franklin üstlenirken, filmin senaryosu da yine Franklin’in imzasını taşıyor. İngiltere yapımı film, aksiyon ve korku türlerinde izleyicilerinin karşısına çıkarken; IMDB’den de 3.6 puan alıyor. Oyuncu kadrosunda Sian Altman, George Nettleton, Mark Haldor, Antonia Whillans, Chrissie Wunna, Stephen Staley ve Beatrice Fletcher gibi isimlerin bulunduğu 4k filmin hikayesi ise şöyle gelişiyor …\nGenç bir çift olan Lisa King (Sian Altman) ve Charlie (George Nettleton), bir süredir sürdürdükleri ilişkilerini; evlilikle taçlandırmaya karar vermişlerdir. Evliliklerini İngiltere’nin kırsallarında bulunan, son derece huzurlu ancak insanlıktan da bir o kadar uzak bir bölgede düzenlemeye karar veren genç çift; düğünlerini yapacakları bir Tudor malikanesine gelir. Her ne kadar burası fazlasıyla sessiz ve sakin olsa da genç çift, evin düğünde gerçekleştirmek istedikleri bazı şeylere imkan tanımaması nedeniyle buradan pek de hoşlanmamaktadır.\nBu sırada Lisa’ın babası Dylan (Mark Haldor)’un her yere geç kalması, uzun zamandır Lisa’ya yalan söyleyen Charlie’in halen daha Lisa’nın yakın arkadaşı olan Georgie ile bir ilişkide olması; her şeyin berbat olmasına neden olacaktır. Bu kadar sorunla yüzleşmeleri nedeniyle uzun zamandır hayalini kurdukları bu düğünün bekledikleri gibi olmaması nedeniyle hayal kırıklığına uğrayan genç çift ve düğün evinde bulunan insanlar için tek sorun bunlar değildir. Çünkü etraflarında intikam almaya hazır, kanasusamış dev bir timsah; buradaki insanları birer birer öldürmeyi beklemektedir.",
      "imageUrl": "19.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nPaul W. Franklin",
      "actors": "\nAntonia Whillans, George Nettleton, Mark Haldor, Sian Altman",
      "releaseDate": "\n2022",
      "categoryName": "Korku Filmleri",
      "imdb": "3.6",
      "trailer": "https://www.youtube.com/watch?v=pImUySq2QkE"
    },
    {
      "id": 20,
      "title": "Ash and Bone",
      "description": "İlk olarak 4 Ekim 2022 tarihinde beyazperdeyle buluşan bir film olan Ash and Bone, ergenlik çağında olan Cassie isimli genç bir kızı merkezine alıyor. Son zamanlarda fazlasıyla asi bir hal alan Cassie’in böyle olmasının en büyük sebeplerinden biri ise üvey annesiyle arasındaki soğukluktur. Günün birinde bu soğukluğu giderebilmek adına Cassie’in babası Lucas, yeni eşi Sarah ve Cassie’yi de yanına alarak şehirden ayrılmaya karar verdiğinde; bir süre sonra bunun hayatının en kötü kararı olduğunu fark edecektir. Amerika Birleşik Devletleri yapımı bir film olan Ash and Bone’in yönetmenliğini Harley Wallen yapıyor. Senaryosunu Bret Miller’in kaleme aldığı bu yüksek tansiyonlu film, korku; gizem ve gerilim türlerinde izleyicilerinin karşısına çıkarken, IMDB’den de 6.2 gibi gayet başarılı bir puan alıyor. Oyuncu kadrosunda Jamie Bernadette, Angelina Danielle Cama, Harley Wallen, Kaiti Wallen, Erika Hoveland ve Jimmy Doom gibi isimlerin bulunduğu 4k filmin hikayesi ise şöyle gelişiyor …\nBir süre önce annesinin hayatını kaybetmesiyle birlikte zorlu bir süreçten geçen Cassie Vanderbilt (Angelina Danielle Cama), babası Lucas (Harley Wallen)’in yeni eşiyle de anlaşma konusunda fazlasıyla zorlanmaktadır. Annesinin ölümü ardından babasının evlenmesi, üvey annesiyle arasındaki gerginlikler ve daha birçok şey nedeniyle psikolojik olarak zorlu bir süreçten geçen Cassie; aynı zamanda bu zorlu psikolojisi nedeniyle zaman zaman kendine zarar vermekte, zaman zaman da başını fazlasıyla büyük bir belaya sokmaktadır.\nSon zamanlarda Cassie ile arasındaki soğukluğu giderebilmek ve yeni eşinin kızıyla arasındaki gerginliklere bir son verebilmek adına çaba gösteren Lucas, günün birinde bunu yapabilmenin en iyi yolunun ufak bir tatile gitmek olduğuna karar verir. Şehrin gürültüsünden uzaklaşarak kırsallarda bulunan küçük bir kasabaya giden bu aile için başlarda her şey yolunda gitse de, Cassie’in merağına yenik düşüp ormanın ortasında bulunan eski bir çiftliğini keşfetmeye çalışması; uzun yıllardır burada gömülü olan karanlık bir sırrı ortaya çıkaracaktır.",
      "imageUrl": "20.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nHarley Wallen",
      "actors": "Angelina Danielle Cama, Harley Wallen, Jamie Bernadette, Kaiti Wallen",
      "releaseDate": "\n2022",
      "categoryName": "\nGerilim Filmleri, Gizem Filmleri, Korku Filmleri",
      "imdb": "6.2",
      "trailer": "https://www.youtube.com/watch?v=l3ZZu7V79zo"
    },
    {
      "id": 21,
      "title": "Sniper. The White Raven",
      "description": "Mykola, Ukraynalı bir fizik öğretmenidir. Mykola’nın normal ve tek düze denilebilecek bir hayatı vardır. Ama bu akış bir anda kendisini daha karmaşık bir şeye bırakır. Ukrayna’nın Donbass bölgesinde yaşamaktadır Mykola ve ailesi de onunla birliktedir. Mykola’nın her şeyden çok sevdiği bir karısı vardır. Bir gün Ruslarla süre gelen savaş Donbass bölgesini de bulur ne yazık ki. Bu savaşın başlamasıyla birlikte Mykola’nın hayatı bir anda tepetaklak olur. Rus askerleri yaşadıkları bölgede yavaş yavaş yerlerini almışlardır ve bölgede yaşayan Ukrayna insanlarını da rahatsız etmeyi kendilerinde hak olarak görüyorlardır. Mykola bir gün evine dönerken evinin yolunun üzerinde birkaç Rus askeri görür. Hemen bir şeylerin ters gittiğini anlayan Mykola hızla evine gitmeye çalışır. Mykola evine vardığında endişelenmekte haklı olduğunu görür. BİRKAÇ Rus askeri Mykola’nın evine ve karısına saldırıyorlardır. Mykola engel olmaya çalışır ama adamlar hem eğitimli askerlerdir hem de silahları vardır. Bu sırada bir karmaşa çıkar ve Mykola’nın karısı Nastya, Rus askerleri tarafından vurulur ve sonunda da Mykola’nın kollarında hayatını kaybeder. Mykola dakikalar ve saatler içinde hem çok sevdiği karısını hem de evini kaybetmiştir. Bunun ardından adam bir karar verir ve askere yazılır. Ne olursa olsun Rus askerlerini ülkesinden yollamaya kararlıdır. Mykola’a bir amaç doğrultusunda eğitim aldığı için kendisini adar ve sonunda çok başarılı bir keskin nişancı olur. Mykola savaşın seyrini değiştirebilecek yetenektedir. Sonunda bir gün kendisi gibi başarılı olan bir Rus keskin nişancısını hedefine alır. Mykola eğer onu öldürmeyi başarabilirse savaşta büyük bir üstünlük elde edeceklerdir. Mykola bunun gerçekleştiğini görmeye çoktan hazırdır.\nBir Ukrayna yapımı olan Sniper. The White Raven filminin orijinal dili de Ukraynacadır. Türkçe dublaj seçeneği ile sitemizde yerini alan 4k formatlı film dram ve savaş kategorilerine girmektedir. Film 1 saat 51 dakika uzunluğundadır. Filmin IMDB puanı ise 5.8’dir.",
      "imageUrl": "21.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nMarian Bushan",
      "actors": "\nAldoshyn Pavlo, Andrey Mostrenko, Maryna Koshkina, Roman Semysal",
      "releaseDate": "\n2022",
      "categoryName": "\nDram Filmleri, Savaş Filmleri",
      "imdb": "5.8",
      "trailer": "https://www.youtube.com/watch?v=cZIhRHSXtyU"
    },
    {
      "id": 22,
      "title": "Savaşın Gölgeleri The Shadow in My Eye",
      "description": "Ole Bornedal isimli Danimarka’lı yapımcı ve yönetmen tarafından sahneye alınan 4k formatlı Skyggen i mit øje filmi, tüm dünyada yankı uyandırmıştır ve Oskar ödülüne layık görülmüştür. Yapımda, İngiliz kuvvetleri tarafından Danimarka’ya yapılan bir bombardıman anlatılır.\n21 Mart 1945 yılında, ikinci dünya savaşı bitmek üzereyken, İttifak güçleri son kalan Nazi cephelerini ve binalarını bombalamakta, Avrupa’dan, Nazi Almanlarına ait olan tüm anıtları ve yapıları yok etmekteydi. Yine bu amaç doğrultusunda Danimarka’nın başkenti Kopenhag’a bir bombardıman düzenlenmişti. Bombardımanın hedefi ise Gestapo’nun (Alman gizli devlet polisi) merkez üssünü vurmaktı. Bombardıman, İngiliz Kraliyet Hava Kuvvetleri tarafından gerçekleştirilmişti. Gestapo üssü, Danimarka vatandaşları hakkında bilgi toplamak için kullanılmaktaydı. Aynı zamanda olası bir saldırıyı engellemek amacıyla sivil bir bina üs haline getirilmişti. Bu yetmediği gibi, Gestapo binanın çatısına tutuklu bulundurduğu Danimarkalıları rehine olarak koymaktaydı. Bu sebepten ötürü, İngiliz Kraliyet Hava Kuvvetleri binanın sadece alt katlarını vurmak için bir plan yapmıştı. \nPlan aynı tarihte sabah 11:15’te uygulanmaya başlandı. Ancak bir İngiliz Mosquito bombardıman uçağı, bir ışık direğine çarpması sonucunda bombalarından birini Sønder Bulvarına bıraktı. Ağır hasar alan uçak, hemen yanı başında Fransız okulu bulunan bir garaja düştü. Uçağın alev almasıyla gökyüzüne doğru yükselen bir kara duman, diğer pilotların kafasının karışmasına sebep oldu. Bir kafa karışıklığı içinde bombardıman uçakları okulun hedef bina olduğunu düşünmüşlerdi. \nİçi dolu bir okulun bombalanması sonucu inanılmaz bir felaket yaşandı. Çocuklar ve öğretmenler okulun bodrumunda bulunan sığınağa koşmaya başlamışlardı. Ancak yaşanan felaket sonucunda 86 çocukla birlikte 14 öğretmen hayatını kaybetti. Bir merdiven boşluğunun çökmesi ile yüzlerce kişi daha hayatını kaybederken, patlayan su boruları sığınağın su ile dolmasına, dolayısıyla sığınaktaki diğer insanların da hayatını kaybetmesine sebep oldu. Okulda mahsur kalmış vatandaşları kurtarmaya giden ekipler de hayatlarını kaybederken, ağır hasar sonucu okulun bulunduğu mahalle yerle bir oldu. Sonuç olarak günümüzde bu felakette kaç kişinin hayatını kaybettiği hala bilinmemektedir. ",
      "imageUrl": "22.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nOle Bornedal",
      "actors": "\nAlex Høgh Andersen, Danica Curcic, Fanny Bornedal, Susse Wold",
      "releaseDate": "\n2021",
      "categoryName": "\nDram Filmleri, Savaş Filmleri, Tarih Filmleri",
      "imdb": " 7.3",
      "trailer": "https://www.youtube.com/watch?v=fGpC6a8ZS8E"
    },
    {
      "id": 23,
      "title": "Çıkış Yok Black Site",
      "description": "Siz değerli izleyicilerimizi heyecanın doruk noktasına çıkaracak, doksan dakikalık süresi boyunca her geçen saniye tansiyonuzu daha da arttıracak bir film olan Black Site; son derece gizli bir hapishanenin içerisinde görev yapan bir grup subaya ve bu hapishanede tutuklu bulunan Hatchet isimli bir suçluya odaklanıyor. Son derece önemli ve bir o kadar da değerli bir suçlu olan bu adamın bu gizli hapishaneden firar etmesi, beraberinde dehşet verici sonuçları da getirecektir. Amerika Birleşik Devletleri yapımı bir film olan, dilimize Çıkış Yok olarak çevrilen Black Site’in yönetmenlik koltuğunda Sophia Banks-Coloma oturuyor. Senaryosunu John Colle ve Jinder Ho ikilisinin kaleme aldığı yapım, ilk gösterimini ise 22 Temmuz 2022 tarihinde yapıyor. Aksiyon ve gerilim türlerinde izleyicisinin karşısına çıkan ve bu türlerin hakkını da fazlasıyla vermeyi başaran Black Site, IMDB’den de 4.3 puan almayı başarıyor. 4k filmin oyuncu kadrosunda ise Jason Clarke, Michelle Monaghan, Jai Courtney, Pallavi Sharda ve Phoenix Raei gibi birçok ünlü isim yer alıyor.\nBir CIA ajanı olan Abby Trent, birçok insanın bilmediği; son derece gizli tutulan ve “Tesis” adı verilen bir hapishanede yönetici yardımcısı olarak görev almaktadır. Sadece en önemli suçluların tutulduğu bu hapishanedeki en önemli şey, düzenin sağlanması ve birbirinden değerli olan bu suçluların gözetim altında tutulmasıdır. Bir süre önce atama alan ve birkaç gün sonra başka bir CIA genel merkezine gidecek olan Abby, artık burada çalışmayacaktır. Ancak Hatchet adındaki bir suçlunun Tesis’e gelmesi, her şeyi değiştirecektir.\nBir süre önce kaybettiği eşinin katilinin Hatchet isimli bu terör örgütü lideri olduğunu düşünmeye başlayan Abby’nin tek hedefi bu adam haline gelmiştir. Ancak sorgulanmadan kısa bir süre önce kaçmayı başaran ve firar ettiği sırada birçok özel ajanı öldüren Hatchet, artık serbesttir. Tesis’in yöneticisinin de öldüğünü öğrenne Abby, artık bu hapishanede Hatchet ile baş başa kalmıştır.",
      "imageUrl": "24.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "Sophia Banks",
      "actors": "\nJai Courtney, Jason Clarke, Michelle Monaghan, Pallavi Sharda, Uli Latukefu",
      "releaseDate": "\n2022",
      "categoryName": "\nAksiyon Filmleri, Gerilim Filmleri",
      "imdb": "4.3",
      "trailer": "https://www.youtube.com/watch?v=8tFvHvhGGlM"
    },
    {
      "id": 24,
      "title": "Yarının Dünyası Tomorrowlandv",
      "description": "Senaryosu, Damon Lindelof ve Brad Bird tarafından birlikte kaleme alınan ve yine yönetmenlik koltuğunda Brad Bird'in oturduğu, başrollerinde George Clooney, Britt Robetson ve Hugh Laurie gibi efsanevi isimlerin yer aldığı ve son olarak da California Film Ödülleri ve Hollywood bünyesinde gerçekleştirilen birçok saygın çocuk filmi ödülleri organizasyonları tarafından iki ödüle ve on dokuz adaylığa sahip bu müthiş aksiyon, macera ve aile filmi \"Tomorrowland - Yarının Dünyası\"nı siz izleyicilerimizle buluşturuyoruz! Paylaşılan bir kadere sahip olan, parlak ve optimist bir genç çocuk bilim ateşiyle ve merakıyla yanıp tutuşuyordur. Eski bir mucidin ortaya çıkardığı tehlike ve engebelerle dolu bir görevden geçmek için çok isteklidir. Bu şekilde bazı sırları gün yüzüne çıkaracaktır. Bunu başarabilmek adına oldukça zorlu, tehlikeli ve hayatını ortaya koyduğu bir göreve başlar. Bu görev ise Tomorrowland'i bulmaktır.",
      "imageUrl": "25.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nBrad Bird",
      "actors": "\nBritt Robertson, George Clooney, Hugh Laurie, Raffey Cassidy",
      "releaseDate": "\n2015",
      "categoryName": "\nAile Filmleri, Aksiyon Filmleri, Bilim Kurgu Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "6.4",
      "trailer": "https://www.youtube.com/watch?v=_VcNwUfkI-0"
    },
    {
      "id": 25,
      "title": "John Carter İki Dünya Arasında",
      "description": "Tarihler 2012 senesini gösterirken kendini göstererek film ve sinemanın kalbi olan beyaz perdelerde yerini almayı başarmış olan bu yapımın konusunda; Aslında İç Savaştan kalma bir savaş gazisi olan ve artık hayatını normal bir şekilde, 1868 tarihinde sürdürmeye çalışan John Carter’ın bir anda hayatının nasıl ve ne şekilde değişebileceği işlenmektedir. Tekrar orduya katılması istenen John Carter, bu teklifi reddeder ve hayatından memnun olduğunu, bu şekilde sakin yaşamak istediğini belirtmiş olur. Ancak bu reddinin ardından çok olumlu bir şekilde karşılanmaz ve hapse atılır. Hapisten kaçmış olan savaş gazisi John Carter, daha sonradan takip edilir.\nEn sonunda bazı Kızılderililerle karşılaşır ve silahlı bir çatışma çıkar. Carter orada bir mağaraya sığınır. Ancak orada beklerken, elinde bir çeşit madalyon tutmakta olan birisiyle karşılaşır. Carter ona dokunduğunda oldukça tuhaf bir yetenek kazanmış bir hale gelir. Artık kendisi, diğer herkesten çok daha fazla şekilde yukarı zıplayabiliyordur. Daha sonradan hiç görmediği canlılarla karşılaşan John Carter, artık Mars’ ta olduğunu keşfetmesi için kendisine yardım edecek olan bir kadın ile tanışmaktadır. Ancak geldiği bu gezegende, yeni keşfettiği bu yeteneğini kullanması ve oradayken kendisini öldürmek isteyen bazı otoritelere karşı durması gerekiyordur. Hem dünyasına dönmek ister hem de hayatta kalmayı başarmak.\nAksiyon, macera ve bilim kurgu türlerinin harmanlanmasıyla ortaya çıkmış olan John Carter: İki Dünya Arasında adlı bu yapımı yüksek kalitede, ister Dublajlı ister Altyazılı bir şekilde izlemeye geldiyseniz keyifli seyirler diliyoruz. \nFilmin yönetmenlik koltuğunda oturan 2 Oscar ödüllü Andrew Stanton aynı zamanda yazarlığını da yapmıştır. Bir diğer yazar ise 2 Primetime Emmy ödülü bulunmakta olan Michael Chabon ve gene 1 Oscar ödülü olan Mark Andrews’dur. Filmin esinlendiği hikayenin yazarı olarak Edgar Rice Burroughs’un adı da bu yazarlar arasında geçmektedir.\nOyuncu kadrosunda ise; Ünlü bir isim olan Taylor Kitsch, John Carter karakteriyle başrolü oynamaktadır. Dejah Thoris rolünde Lynn Collins oynamaktayken, 2 Oscar ödülü bulunan bir diğer ünlü isim Samantha Morton ise Sola karakteri ile gözlere batarak kendi tarzında bir renk katmayı başarmıştır.",
      "imageUrl": "26.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "\nAndrew Stanton",
      "actors": "Lynn Collins, Samantha Morton, Taylor Kitsch, Willem Dafoe",
      "releaseDate": "\n2012",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Blu Ray Filmler, Macera Filmleri",
      "imdb": "7.0",
      "trailer": "https://www.youtube.com/watch?v=DAHkwXI4hKA"
    },
    {
      "id": 26,
      "title": "Diriliş The Revenant",
      "description": "Kadrosunda Leonardo DiCaprio, Tom Hardy, Domhnall Gleeson gibi oldukça önemli ve yıldız isimlerin yer aldığı filmin yönetmenlik koltuğunda Alejandro González Iñárritu oturuyor. Bir çok dalda bir çok ödül almış ve ödüllere aday gösterilmiş The Revenant (Diriliş) filmi, kürk toplayabilmek için hayvan avlayan Hugh Glass’ın bir ayı saldırısı sonrasında ekibinin yavaşlamamak adına kendisini geride bırakmasını ve ardından Hugh Glass’ın hayata tutunuşunu anlatıyor. Avlandıkları bölgede başka birliklerde gezmektedir ancak çevreyi çok iyi bilen ve çok iyi bir avcı olan Hugh Glass, tüm zorlukların üzerinden tek başına gelmek zorundadır ve bunun için oldukça geçerli ve yeterli de bir sebebi bulunmaktadır. 1823 yılının Amerika’sında geçen film, izleyicileri gerilim ve heyecan dolu, muazzam bir hayatta kalma mücadelesine çekmeyi hedefliyor ve filmde sadece hayatta kalmanın değil, onur, adalet, inanç, yuva ve aile kavramlarının önemi ve hissiyatı da aktarılıyor. Leonardo Di Caprio’nun başrolünü aldığı filmde, büyük bir mücadele izleyenleri bekliyor.",
      "imageUrl": "27.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "\nAlejandro G. Iñárritu",
      "actors": "Domhnall Gleeson, Leonardo DiCaprio, Tom Hardy, Will Poulter",
      "releaseDate": "\n2015",
      "categoryName": "\nAksiyon Filmleri, Biyografi Filmleri, Dram Filmleri, Macera Filmleri, Western Filmler\n",
      "imdb": "8.0",
      "trailer": "https://www.youtube.com/watch?v=4PVqZ48qkuw"
    },
    {
      "id": 27,
      "title": "The Killer",
      "description": "Bir saat otuz beş dakikalık süresi boyunca yerinize oturamayacağınız, aksiyonu son derece bol bir film olan The Killer; adından da anlaşılacağı üzere bir tetikçiyi merkezine alıyor. Orijinal adı Deo killeo: Jugeodo doeneun ai olarak izleyicilerinin karşısına çıkan bu yapımda Ui-gang, bir süre önce emekli olmaya karar vermiş bir tetikçidir. Her ne kadar bu işte fazlasıyla iyi olsa da artık bu tehlikeli hayatı geride bırakmak isteyen Ui-gang, bir süreliğine bunu başarmış olsa da; günün birinde kız arkadaşının ricasıyla genç bir kıza bakması, onu tekrardan bu tehlikeli hayatın içerisine atacaktır. Güney Kore yapımı bir film olan The Killer’in yönetmenlik koltuğunda Jae-Hoon Choi otururken, 4k filmin senaristliğini ise Ji-Woong Nam üstleniyor. 2022 yapımı olan film, aksiyon ve gerilim türlerinde izleyicisinin karşısına çıkarken; IMDB’den de 6.6 gibi başarılı bir puan alıyor. Filmin oyuncu kadrosunu ise Jang Hyuk, Seo-young Lee, Bang Eun-Jung ve Tae-Hyun Cha gibi isimler oluşturuyor.\nHer ne kadar dışarıya genç ve karizmatik bir adam olarak gözükse de aslında Ui-gang (Jang Hyuk)’in içinde son derece tehlikeli biri yatmaktadır. Bu konuda her ne kadar yetenekli olsa da kısa süre önce emekli olmaya karar veren Ui-gang, geçmişte tetikçilik yapmış olan bir adamdır. Ancak şimdilerde yeteri kadar parayı kazanmış olması ve güzel bir hayata sahip olması nedeniyle Ui-gang, bu işleri geride bırakmıştır. \nFakat günün birinde üç haftalık bir tatile çıkan kız arkadaşının kendisinden 17 yaşındaki kızı Yoon-ji’ye bakması, her ne kadar Ui-gang farkında olmasa da onu bir kez daha bu tehlikeli hayatın içerisine atacaktır. Kötü niyetli biri olmasa da bu zaman kadar yaptığı seçimler nedeniyle başını büyük bir belaya sokan Yoon-ji, artık tahmin bile edemeyeceği kadar büyük bir tehlikenin altındadır. Bu genç kızın başının belada olduğunu fark eden Ui-gang, bir kez daha eski günlere dönmek zorunda kalacaktır.",
      "imageUrl": "28.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "\nJae-Hoon Choi",
      "actors": "\nBang Eun-Jung, Hyuk Jang, Seo-young Lee, Tae-Hyun Cha",
      "releaseDate": "\n2022 ",
      "categoryName": "\nAksiyon Filmleri, Gerilim Filmleri, Suç Filmleri",
      "imdb": "6.6",
      "trailer": "https://www.youtube.com/watch?v=aBxr0DyhD3s"
    },
    {
      "id": 28,
      "title": "Karlar Ülkesi Frozen",
      "description": "Elsa ve anna iki kardeştir ve elsanın özel güçleri doğuştan gelmektedir. Birgün elsa ve anna sihirle oynarken anna yaralanacaktır. Anne ve babası durumu gördüğünde anna yerde baygın yatmaktadır. Hemen anne ve babası annayı ve elsa'yı alarak trollerden yardım isteyecektir. Troller yaptığı büyü ile anna'nın zihninden elsa'nın sihir yaptığını silecektir. Krallık kötü bir kehanetler karlar içerisinde kalmaya mahkum bırakılır. Arkadaşları ile birlikte bu duruma son vermeye çalışmak için karlar kraliçesini bulmaya ve kehaneti sona erdirmeye çalışacaklardır. ",
      "imageUrl": "30.jpg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nChris Buck, Jennifer Lee",
      "actors": "\nIdina Menzel, Jonathan Groff, Josh Gad, Kristen Bell",
      "releaseDate": "\n2013",
      "categoryName": "Animasyon Filmleri, Fantastik Filmler, Komedi Filmleri, Macera Filmleri, Müzikal Filmler",
      "imdb": "7.5",
      "trailer": "https://www.youtube.com/watch?v=Gz8GS1YId_E"
    },
    {
      "id": 29,
      "title": "Mortal Kombat Efsanesi: Kar Körlüğü",
      "description": "4k film formatındaki Mortal Kombat Legends: Snow Blind animasyon filminde Earthrealm barış ve huzur içinde yaşarken bu huzuru istemeyen ve Earthrealm’e dehşet saçıp kendi hükümdarlığını kurmak isteyen Kano vahşi bir plan yapmıştır. Kano yanına aldığı üç korkunç paralı asker gücüyle birlikte Earthrealm’e saldırmıştır. Earthrealm’de saldırdığı ilk kasabayı neredeyse dakikalar içinde ele geçiren Kano herkesin önünde diz çökmesini ister. Önünde diz çökenlerin canını bağışlarken ona boyun eğmeyenleri de öldürür. Ona boyun eğmeyenler arasında genç bir savaşçı olan Kenshi de bulunmaktadır. Kenshi hem çok genç hem de kendini beğenmiş yapısı ile Kano’ya kafa tuttuğunda Kano onun gözlerini ve kendine olan güvenini alır. \nKenshi artık kör olmuştur ve bu genç savaşçı için ölümden beterdir. Fakat bu sırada Kuai Liang genç savaşçının yardımına yetişecektir. Onu kanatları altına alan usta ve yaşlı savaşçı Kenshi’yi eğitmeye başlar. Kenshi için sadece tek bir şey önemlidir ve bu da Kano’yu yenmektir. Fakat usta Liang genç savaşçıya savaşmanın ötesinde bilgiler sunacak ve yeri geldiğinde güçlü ittifaklar kurması gerektiğini de öğretecektir. Kenshi artık görmeden savaşmayı ve yeri geldiğinde politik düşünmeyi öğrenmektedir. Bu sırada ise Kano dehşet saçmaya ve hükümdarlığını genişletmeye devam etmektedir. Fakat Kano’nun açtığı savaş başka alemlerde de duyulmaya başladığında Kano için işin rengi değişecektir. Bakalım Kano ile Kenshi karşı karşıya geldiğinde kazanan taraf kim olacaktır? İşin daha da önemlisi neden Kano bir anda Earthrealm’e karşı acımasız ve korkunç bir savaş açmıştır? Yoksa Kano’nun bu savaş ilanının ardında tahmin edilmez güçler mi bulunmaktadır? Kano’nun, Earthrealm’e yaptıklarını duyan diğer alemler buna nasıl bir tepki vereceklerdir? Kenshi bu intikam yolunda kendisine hangi müttefikleri edinecektir? Tüm bu olayların altından aslında hangi isim çıkacaktır?",
      "imageUrl": "31.jpg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nRick Morales",
      "actors": "\nDavid Wenham, Debra Wilson, Manny Jacinto, Yuri Lowenthal",
      "releaseDate": "\n2022",
      "categoryName": "\nAksiyon Filmleri, Animasyon Filmleri, Macera Filmleri",
      "imdb": "6.8",
      "trailer": "https://www.youtube.com/watch?v=vvqx3-1G9Rw"
    },
    {
      "id": 30,
      "title": "Zootropolis Hayvanlar Sehri - Zootopia",
      "description": "Konuşkan tilki Nick’ in üzerine yıkılmaya çalışıldığı bir suçtan kurtulma çabasını anlatn öyküde, gizem ile şamatanın eş zamanlı bir şekilde ilerleyiş gösterdiğini söylememiz mümkün olabilir. Genel itibariyle insanların günlük yaşantılarını merkez noktasına alarak hayvanlar üzerinden aktarmakta oaln filmin sahip olduğu bu fikir gerçekten de dikkat çekmektedir. Ki zaten polisiye olgusunu da en baştan sona kadar muzip bir tonlama ile yansıtmayı başaran film için son zamanların en eğlenceli seyirliği tanımında bulunmamız mümkün olabilir. Üstelik Karmakarışık ve Bolt gibi kendisine hayran bıraktıran filmlerin yönetmeni olan Byran Howard tarafından şekillenmiş olan film  her sahnesini çok daha özel bir yapı ile sonuca ulaşmaya çalıştırmaktadır.",
      "imageUrl": "32.jpg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nByron Howard, Jared Bush, Rich Moore",
      "actors": "\nGinnifer Goodwin, Idris Elba, Jason Bateman, Jenny Slate",
      "releaseDate": "\n2016",
      "categoryName": "\nAile Filmleri, Animasyon Filmleri, Komedi Filmleri, Macera Filmleri",
      "imdb": "8.0",
      "trailer": "https://www.youtube.com/watch?v=aXHSmkr6Mnw"
    },
    {
      "id": 31,
      "title": "Addams Ailesi 2 The Addams Family 2",
      "description": "İkonik Addams ailesinin dağılmak üzere olmasını ve Wednesday’in gerçek ebeveynlerini keşfetme hikayesini anlatan 4k film formatındaki The Addams Family 2, 2021 yapımı bir animasyon ile macera ve komedi filmidir.\nGreg Tiernan, Cornad Vernon ve Laura Brousseau’nun yönettiği film, Wednesday’in bilim fuarı sunumu ile başlar. Wednesday Addams, bilime ilgili ve bu konuda oldukça yetenekli bir genç kızdır. Wednesday, evcil hayvanı Socrates’in, DNA’sını kopyalayarak, amcası Fester’a enjekte etmektedir. Wednesday’in bu deneyi, DNA’ların iyileştirilmesi ile insanların nasıl geliştirilebileceğini kanıtlamak içindir. Wednesday’in bu etkileyici deneyi bilim insanı Cyrus Strange tarafından dikkat çeker. Wednesday sunum yapmak üzereyken, ailesinin geri kalanı bilim fuarına gelir. Wednesday, bu tehlikeli deneyi yaparken ailesinin gelmesi ile dehşete düşer. Wednesday karakterini Chloë Grace Moretz isimli seslendirme sanatçısı seslendirir. Wednesday’in amcası Foster karakterini ise Nick Kroll isimli oyuncu canlandırır. Bilim insanı Cyrus Strange karakterini ise Bill Hader isimli seslendirme sanatçısı seslendirir.\nAddams ailesi eve döner. Baba Gomez Addams, aile içi ilişkilerinin artık eskisi kadar samimi olmadığını düşünmektedir. Çocukları ile aralarının açıldığından endişe duyan baba Gomez Addams, ailecek bir seyahat planlar. Hazırlıklar tamamlanır ve Addams ailesi seyahate çıkmaya hazırdır. Addams ailesi çıkmadan önce, Foster Amca, Thing ve Lurchi önden giderek Amerika Birleşik Devletlerinde yolculuğa çıkar. Geride kalan anne Morticia Addams ve baba Gomez Addams, Bay Mustela adındaki bir avukatla konuşacaktır. Bay Mustela, Morticia ve Gomez’e, kızları Wednesday’in doğumunda bir sihirbazlığın yapıldığını söyler. Bay Mustela, Wednesday’in gerçek bir Addams olmayabileceğini söyler. Fakat Gomez ve Morticia, avukatı umursamaz. Addams ailesi yola çıkar ve Bay Mustela’nın kendisi ve İngiliz uşağı Pongo tarafından takip edildiğini öğrenir.\nWednesday, gerçek ebeveynlerinin kim olduğunu keşfederken, kendisini, aslında biyolojik olarak ebeveyni olmayan insanları korumaya çalışırken bulacaktır.",
      "imageUrl": "33.jpg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nConrad Vernon, Greg Tiernan, Kevin Pavlovic, Laura Brousseau",
      "actors": "\nCharlize Theron, Chloë Grace Moretz, Javon 'Wanna' Walton, Oscar Isaac",
      "releaseDate": "\n2021",
      "categoryName": "Animasyon Filmleri, Fantastik Filmler, Komedi Filmleri, Korku Filmleri, Macera Filmleri",
      "imdb": "5.4",
      "trailer": "https://www.youtube.com/watch?v=bA6fVKgAf5E"
    },
    {
      "id": 32,
      "title": "Karmakarışık Tangled",
      "description": "2010 yapımı bir film olan Tangled, herkesin bildiği Rapunzel hikayesini son derece farklı ve eğlenceli bir bakış açısıyla sinemaseverlerin karşısına çıkarıyor. Yönetmenlik koltuğunda Nathan Greno ve Byron Howard ikilisinin oturduğu bu keyifli yapımda Rapunzel, hayatının büyük bir bölümünü bir kulede tutsak geçiren; güzeller güzeli genç bir kadındır. Artık dışarıdaki dünyayı keşfetmek isteyen Rapunzel’in karşısına, bu sırada hiç beklenmedik bir şey çıkar. Krallığın en çok aranan haydutlarının başında gelen Flynn Rider, Rapunzel’i bu kuleden kaçırarak rehin almıştır. Son derece sıradışı bir şekilde yolları kesişen bu ikili, bir o kadar sıradışı bir maceraya atılacaktır. Amerika Birleşik Devletleri yapımı olan bu filmin senaryosu Dan Fogelman, Jacob Grimm ve Wilhelm Grimm’in imzasını taşıyor. Animasyon, macera ve komedi türlerinde izleyicilerin karşısına çıkan 4k yapım; IMDB’den de tam 7.7 puan alıyor. Eğlenceli animasyonun seslendirmelerini ise Mandy Moore, Zachary Levi, Donna Murphy, Ron Perlman ve M.C. Gainey gibi isimler yapıyor.\nHenüz küçük bir bebekken sihirli bir çiçekten büyülü güçler kazanan Prenses Rapunzel, bir gece Rahibe Gothel tarafından saraydan kaçırılır. Daha sonra Rapunzel’in kazandığı bu büyülü güçlerin saçlarına yansıdığını fark eden Gothel, onu her zaman genç kalabilmesi için gizli bir kuleye kilitler. Aradan geçen yılların ardından genç bir kız haline gelen Rapunzel’in saçı, metrelerce uzunluğa ulaşmış ve adeta altın gibi parlasa da; Rapunzel bir tutsak hayatı yaşamaktadır.\nTam anlamıyla tüm hayatını bu kulede kilitli bir şekilde geçiren Rapunzel, artık hem büyümüş ve hem de buradan fazlasıyla sıkılmıştır. Dış dünyanın güzelliklerini merak eden ve artık özgürlüğüne kavuşmak isteyen genç prenses, günün birinde Flynn Ryder isimli bir haydut tarafından kuleden kaçırılır. Kendisini esir alan bu haydutla bir anlaşma yapmaya karar veren Rapunzel, her yıl doğum gününde kendisine gözüken ışıkları görebilmek adına; Ryder ile hem büyüleyici hem de hayatının en heyecan dolu yolculuğuna çıkacaktır.",
      "imageUrl": "34.jpg",
      "isPopular": false,
      "categoryId": "2",
      "director": "Byron Howard, Nathan Greno",
      "actors": "\nDonna Murphy, Mandy Moore, Ron Perlman, Zachary Levi",
      "releaseDate": "\n2010",
      "categoryName": "Animasyon Filmleri, Fantastik Filmler, Komedi Filmleri, Macera Filmleri, Romantik Filmler",
      "imdb": "7.7",
      "trailer": "https://www.youtube.com/watch?v=AzUXCdh3XiI"
    },
    {
      "id": 33,
      "title": "Kung Fu Panda",
      "description": "Panda ayısı Po, antik Çin’deki Barış Vadisi’nde ucuz bir restoranda garson olarak çalışmaktadır. Kung fu fanatiğidir ama vücudunun şekli son derece hantal ve biçimsiz olduğu için kung fu dövüş sanatını bir türlü en iyi şekilde sergileyemez. Po’nun en belirleyici özelliklerinden birisi de, antik Çin’deki hayvanların en tembeli olmasıdır. Bu arada Barış Vadisi’nin kapısına birbirinden güçlü düşmanlar dayanmıştır. Eski bir efsaneye göre günün birinde bir kahraman doğacak ve halkına (vadi sakinlerine) mutlak kurtuluşu ve huzuru armağan edecektir. Ancak vadi sakinlerinin umutla beklediği Seçilmiş Kişi’de olması gereken işareti, vadideki en tanınmış savunma sanatları ustaları bile bedenlerinde taşımamaktadır. Vadinin en tembel, en üşengeç hayvanı olarak üne kavuşan Panda ayısı Po günün birinde bir yarışmaya katılınca vaad edilen kurtarıcının taşıması gereken işareti vücudunda taşıdığı fark edilir. Bu durum karşısında herkes çok şaşırır. Gereken/beklenen işareti bu uyuşuk panda ayısının taşıdığını gören dövüş sanatı ustaları ise tam bir şok geçirir. Ancak çok fazla zaman kaybetmeden, ne yapıp edip, bu kibar ve tembel Panda ayısını bir kung fu savaşçısına/ustasına dönüştürmekten başka çareleri de yoktur.",
      "imageUrl": "35.jpg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nJohn Stevenson, Mark Osborne",
      "actors": "\nAngelina Jolie, Dustin Hoffman, Ian McShane, Jack Black",
      "releaseDate": "\n2008 ",
      "categoryName": "\nAile Filmleri, Aksiyon Filmleri, Animasyon Filmleri, Komedi Filmleri, Macera Filmleri",
      "imdb": " 7.6",
      "trailer": "https://www.youtube.com/watch?v=L19lDEcEXtg"
    },
    {
      "id": 34,
      "title": "Raya ve Son Ejderha",
      "description": "500 yıl önce insanlar ve ejderhaların birlikte barış içinde yaşadıkları Kumandra bölgesinde, bu huzur ortamına dehşet saçan Druun isimli canavarlar ortaya çıkıp halkı taşa çevirmeye başladığında bu dehşete son vermek de ejderhalara düşmüştür. Ejderhalar halkı kurtarmak için kendilerini feda ederler ve Druun’ları yok ederler. Ancak halk bu fedakârlığı asla unutmaz ve bu yüce fedakârlığın anısına da Kalp, Diş, Omurga, Kuyruk ve Pençe isimli şehirleri kurarlar. Ancak bu şehirlerin en önemlisi Kalp şehridir çünkü bu şehirde ejderhaların güçlerini birleştirip, Druun’ları taşa çevirmek için kullandıkları Ejderha Mücevheri koruma altında bulunmaktadır.\nBu dönemden sonra halk korkusuzca tam 500 yıl geçirir ancak beş yüz yıl sonra bu korkunç canavarlar yeniden geri dönerler. Druun’laruın geri dönmesinin sebebi ise Diş şehrinin Ejderha Mücevherini çalmak için giriştiği eylemdir. Ejderha Mücevherinin kırılmasına sebep olan Diş şehrinin liderinin kızı 500 yıldır uyuyan canavarları da uyandırmış olur. Bu sırada da Raya’nın bu eşsiz mücevheri korumak için eğitimi başlamıştır. Ama yeniden uyanan Druun’lar çoktan halka yeniden dehşet saçmaya başlamışlardır bile. Raya ve Son Ejderha ismiyle Türkçe dublajı ile izleyeceğiniz aksiyon ve macera dolu 4k formatındaki animasyon filminde Don Hall, Carlos Lopez Estrada ve John Ripa yapımın yönetmen koltuğundaki isimlerdir. Paul Briggs’in hikâyesini senaryoya uyarlayan isimler ise Adele Lim ve Qui Nguyen’dir. Orijinal ismi ile Raya and the Last Dragon olan animasyon filminde Gemma Chan, Kelly Marie Tran ve Awkwafina isimleri de sesleri ile animasyondaki karakterlere hayat veren ekipte yer alan simalardır. Diş şehrinin liderinin kızı neden Ejderha Mücevherini çalmak istemişti? Raya bu denli korkunç bir görevinden üstesinden gelebilecek miydi? Ejderhalar halen taşa dönmüş ve halka artık yardım edemez haldeyken bu defa halk nasıl kurtulacaktı?",
      "imageUrl": "36.jpeg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nCarlos López Estrada, Don Hall, John Ripa, Paul Briggs",
      "actors": "\nAwkwafina, Gemma Chan, Izaac Wang, Kelly Marie Tran",
      "releaseDate": "\n2021 ",
      "categoryName": "Aksiyon Filmleri, Animasyon Filmleri, Dram Filmleri, Fantastik Filmler, Komedi Filmleri",
      "imdb": "7.3",
      "trailer": "https://www.youtube.com/watch?v=Lyy5nRgjODs"
    },
    {
      "id": 35,
      "title": "Patron Bebek 2: Aile Şirketi",
      "description": "Patron Bebek serisinin büyük merakla beklenen ikinci filminin vizyona giriş tarihi belli oldu! The Boss Baby: Family Business ismiyle, 26 Mayıs 2021 tarihinde, beyaz perdede seyircilerle buluşacak olan film bir devam filmi niteliğinde. Filmde Templeton kardeşlerin artık yetişkin oldukları görülecek ve büyüdüklerinde hayatın nasıl olduğu anlatılacak.\nAnimasyon türünde film izlemeyi sevenler için Patron Bebek serisinin ikinci filmi oldukça keyifli olacak. Her ne kadar bu yeni filmde, Templeton kardeşlerin birbirlerinden uzaklaştığı anlatılsa da, film duygusal yönünü abartmadan, mizahi yönünden ödün vermeyecek. Filmde, birdenbire ve beklenmedik şekilde ortaya çıkan yeni bir patron bebeğin, iki kardeşi tekrar nasıl bir araya getirdiği anlatılacak. Yeni bir aile işi için ilham bulan kardeşler, kendilerini yine maceradan maceraya hızla koşarken bulacaklar. \nYönetmen koltuğunda Tom McGrath’ı gördüğümüz Patron Bebek serisinin ikinci filmi, 4k filmlerin kalitesinden ödün vermeyecek. Son teknolojilerle çekilen bir animasyon filmi olduğu açıklanan film, bünyesinde Amy Sedaris, James Marsden ve de Jeff Goldblum’ı barındırıyor. Tobey Maguire’ın bu devam filmi için dönüp dönmeyeceği ise hala belirsiz ve merak konusu. Filmin aslı ise, Marla Frazee tarafından aynı isimle yayınlanmış olan bir kitaba ait. \n3D bir şekilde ekranlara gelecek olan filmi, full hd izlemek için 2021 yılının Eylül ayını bekleyeceğiz. Filmde, karakterlerin ikinci jenerasyonlarını bile görebileceğimiz söylentiler arasında. Patron Bebek serisinin ikinci filminde, Tim evlenmiş ve bir çocuk sahibi bir baba olarak karşımıza çıkacak. Ted ise Tim’in yaşadığı aile hayatından çok uzakta, büyük bir şirketin CEO’su olarak ekranlarda yerini alacak. İki zıt hayat idame ettiren ve artık neredeyse hiç görüşmeyen bu iki kardeş, işlerinin alarm vermesi ile tekrar bir araya gelerek yepyeni aksiyonlara koşacaklar. Tim ve onun süper anne olan eşi Carol, süper zeka kızları yedi yaşındaki Tabitha ile banliyölerde yaşamayı seçen bir çift olarak karşımıza çıkarken, ailenin yeni bebeği çok tatlı Tina da kalplerimizi eritecek. Tim, amcasını idealize edinen ve tam da onun gibi olmak isteyen kızı Tabitha için endişelenmektedir çünkü yaşına göre çok çalıştığını ve kendisine çok yüklendiğini düşünmektedir.  4k film izlemek her zaman çok keyifli olsa da, özellikle de bu tarz bir senaryo ile seyir keyfini doruklara çıkaracak. Filmin komedi kısmı da, Tina’nın, Bebek Şirketleri için çalışan gizli bir ajan olduğu ortaya çıktığı zaman devreye girecek. Tina, Tabitha’nın okulunun sakladığı karanlık sırları aydınlatmak ve okulun gizemli kurucusu Doktor Erwin Armstrong’un gerçek yüzünü ortaya çıkarmak için kolları sıvarken, Tim yedi yaşındaki kızının normal bir çocukluğu kaçırmakta olduğu konusunda endişelenmeye devam edecek. Bütün bu karmaşa ise sevdiğimiz karakterler Ted ve Tim’i tekrar bir araya getirecek ve aile kavramına tekrar bakmalarına sebep olarak, neyin daha önemli olduğunu bir kez daha gözden geçirmelerini sağlayacak.\nEkranlarda, full filmi izlemenin çok keyifli olacağına şüphe yok derken 2017 yılından beri çekimleri devam eden ve her film gibi pandemi nedeniyle 2021’e ertelenen Patron Bebek serisinin ikinci filmini, hem çocuklar hem de ebeveynler halen merakla bekliyor. Filmin yapımcılığını ise yine Dreamwork Animation üstleniyor. ",
      "imageUrl": "37.jpg",
      "isPopular": false,
      "categoryId": "2",
      "director": "\nTom McGrath",
      "actors": "Alec Baldwin, Amy Sedaris, Ariana Greenblatt, James Marsden",
      "releaseDate": "\n2021 ",
      "categoryName": "\nAnimasyon Filmleri, Komedi Filmleri, Macera Filmleri",
      "imdb": "6.0",
      "trailer": "https://www.youtube.com/watch?v=Bk5CjlfW-zQ"
    },
    {
      "id": 36,
      "title": "Deadpool 2",
      "description": "Wade Wilson (Deadpool) biricik aşkı Vanessa’yı kaybettikten sonra intihar düşüncesine varacak kadar büyük bir bunalım halinde yaşamını sürmektedir, daha açık ifadeyle ortalıkta ruh gibi dolanmaktadır.\nDeadpool’un hayata yeniden dönmesi için onu yaşama tutunduracak büyük bir amacı olması gerekmektedir. Bu amacı nihayet, genç bir mutant olan ve Firefist isimli çocuğu, gelecekten gelen ve Cable isimli bir cyborg’dan koruma görevi yakalar.\n\nFakat bu görev hiç de basite alınacak bir görev değildir, hatta o derece zorlu bir görevdir ki Deadpool’un kendine yeni ve inanılmaz süpergüçlere sahip bir kahraman takımı kurması gerekmektedir. Elbette Deadpool bir süperkahraman olduğu kadar, aynı zamanda içimizden biridir ve artık onun kurduğu takım da en az onun kadar enteresan, komik ve adeta belayı üzerine çeken insanlardan meydana gelmektedir.\n\nNe yazık ki bu sebeple Deadpool daha görevinin ilk saatinde takım arkadaşlarının çoğunu trajikomik kazalara kurban verir ve bu Cable adı verilen bu yok edici cyborg ile mücadele etmek için takımında sadece bir kaç kişi kalmıştır!\n\nGüçlü Cyborg karşısında hiç ummadığı durumlarla karşılaşan, şaşıran, hatta bocalayan kahramanımız Deadpool'un git gide çetinleşen mücadelesi acaba nasıl sonuçlanacak.. Hep birlikte izleyip görelim.",
      "imageUrl": "38.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "\nDavid Leitch",
      "actors": "\nJosh Brolin, Julian Dennison, Morena Baccarin, Ryan Reynolds",
      "releaseDate": "\n2018 ",
      "categoryName": "\nAksiyon Filmleri",
      "imdb": "7.7",
      "trailer": "https://www.youtube.com/watch?v=yh6W1JfEQsc"
    },
    {
      "id": 37,
      "title": "Kara Panter Black Panther",
      "description": "akında full film olarak izleyeceğimiz Black Panter filminde, T’Challla, Wakanda Kralı, babasının ölümünden sonra teknolojik açıdan gelişmiş olarak hak ettiği tahtı almak için ıssız topraklara geri döner. Ancak onun geri dönmesi ile eski düşmanlarda yeniden uyanır ve cesur bir kral olarak T’Challla yani Black Panter hem Wakanda’nın hem de tüm dünyanın geleceğini kurtarmak zorundadır. İhanet ve tehlikelerle yüzleşen genç kral, Wakanda’yı ve dünyayı kurtarmak için müttefiklerine güvenmek ve Black Panter’in tüm gücünü serbest bırakmak zorunda kalacaktır.",
      "imageUrl": "39.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "\nRyan Coogler",
      "actors": "\nChadwick Boseman, Danai Gurira, Lupita Nyong'o, Michael B. Jordan",
      "releaseDate": "\n2018",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Macera Filmleri",
      "imdb": "7.3",
      "trailer": "https://www.youtube.com/watch?v=S_QP_VrFwdA"
    },
    {
      "id": 38,
      "title": "300 Spartalı",
      "description": "MÖ 480'de geçmiş olan bir hikâyenin anlatıldığı bu 4k formatlı yapımda Thermopylae Muharebesi'nde, Yunan şehir devletlerinden oluşan bir ittifak giderek tehlikeli bir hal almaktadır. Bu sırada bu ittifak işgalci Pers ordusuyla Thermopylae dağ geçidinde savaşır ve savaşın sonunda sayıca çok az olan Yunanlılar, tarihin en ünlü savaşlarından birine katılacaklarından haberleri yoktur. Pers Kralı Xerxes, 100.000'in üzerinde bir orduyu Yunanistan'a götürür ve 300 Spartalı, 700 Thespians ve 400 Thebans ile karşı karşıya kaldığında ne yapacağını bilemez. Xerxes, Kral Leonidas'ın teslim olması veya geri çekilmesi için 10 gün bekler ve bu heyecanlı bekleyiş onları sona doğru kaçınılmaz bir biçimde yaklaştırır. Ancak bu bekleyiş ileri sürdüğü hiçbir seçeneği kabul etmemesi ile beraber farklı bir hal alır. Üç günlük savaştan sonra tüm Yunanlılar öldürülür. İşte bu 300 askerin kocaman bir orduya karşı verdiği savaşın hikayesini anlatmaktadır.\n300 Spartalı filmi tarihten esinlenerek beyaz perdeye uyarlanan Pers ve Yunan savaşlarını konu almaktadır. Bununla beraber Yunanlıların amansız mücadelesini konu alan savaş filmi, 2006 yılında vizyona girerek büyük bir izleyici kitlesini yanına çekmeyi başarmıştır. Filmde Pers’lerin, Yunanistan’ın egemenlik altına girmeleri istemeleri konu alınmaktadır. Bununla beraber Tanrı kral bunun göstergesi olarak kral Leonidas’ın kendisinin önünde diz çökmesini ister. Ancak kral bunun kölelik olduğunu düşünür. Böylelikle Pers imparatorluğuna karşı savaşacağını bildirir ve 300 Spartalı askeri ile büyük pers ordusuna karşı savaşmak adına ölüm için yola koyulur.\n2006 yılında altyazı ve Türkçe dublaj seçeneği ile vizyona girmiş olan 300 Spartalı isimli bu efsanevi film uzun süre insanların aklında yer edinmeyi başarmıştır. Bununla beraber bu film inanılmaz bir şekilde toplamda 55 film ödülüne aday gösterilmiş ve daha sonra 55 ödülün on beşine layık görülmüştür. Amerika, Bulgaristan ve Kanada’da çekimleri tamamlanan yapım IMDB sitesinden 7.6 gibi başarılı bir puan almış ve böylelikle üst sıralara yerleşmeye hak kazanmıştır.",
      "imageUrl": "40.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "Zack Snyder",
      "actors": "\nDavid Wenham, Dominic West, Gerard Butler, Lena Headey",
      "releaseDate": "\n2006",
      "categoryName": "Aksiyon Filmleri, Dram Filmleri",
      "imdb": "7.6",
      "trailer": "https://www.youtube.com/watch?v=3zt9z6enRY0"
    },
    {
      "id": 39,
      "title": "Örümcek Adam 3",
      "description": "Örümcek adam 3 serinin bu filminde , Dünya dışı bir çismin canlıların üzerine yapışarak giyisi gibi yaşamaktadır. Canlı organizma yerleştiği cismin fiziksel ve zihinsel tüm dengesini bozmaktadır. Örümcek adam peter'e bulaşan bu organizma alışık olduğumuz peter parkerdan çok farklı birine dönüşür arkadaşlarını ihmal eder, sorumluluklarını yerine getirmez bakalım peter bu durumdan nasıl kurtulacaktır.",
      "imageUrl": "41.jpg",
      "isPopular": false,
      "categoryId": "1",
      "director": "\nSam Raimi",
      "actors": "\nKirsten Dunst, Thomas Haden Church, Tobey Maguire, Topher Grace",
      "releaseDate": "\n2007",
      "categoryName": "\nAksiyon Filmleri, Macera Filmleri",
      "imdb": "6.2",
      "trailer": "https://www.youtube.com/watch?v=IJoEauswlOg"
    },
    {
      "id": 40,
      "title": "Alita Savaş Meleği Alita Battle Angel",
      "description": "Yıl 2563 ve büyük yıkımın ardından tam üç asır geçmiştir. Dünya artık insan ve cyborg sentezleriyle beraber yaşamaya alışmıştır ve yeni dünya düzeni böyle karma bir canlı formuna teslim olmuştur. Bu karma yeni dünya düzeninde bir cyborg cerrahı olan doktor Dyson Ido her zaman yaptığı hurda araştırmalarından birinde bu sefer hurdalıkta beyni hasar almamış bir cyborg bulacaktır.\n\nDoktor Dyson bu eski cyborg'a yeni bir hayat verecektir ve ona Alita diye bir isim bile koyacaktır.  Cyborg Alita yeniden yaşama dönmüştür fakat eski yaşamı hakkında hafızasında hiç bir şey bulunmamaktadır. Geçmişi hakkında hiç birşey bilmemektedir.\n\nYine de Alita bu yeni dünyaya kısa zamanda ayak uyduracak kadar zekidir ve hatta kendine yeni arkadaşlar bile bulur. Ne yazık ki her şey güzel giderken bu fazla uzun sürmez zira Alita bir süre sonra eski benliğine ait geçmişini hatırlamaya başlar, eski geçmişi Alita'nın karakter yapısına yansıdığı için bu durum düşmanlarının kısa zaman içinde dikkatini çeker ve Alitanın peşine takılırlar. Bu kişiler Alita'nın tehlikeli geçmişine ait olan kişilerdir!\nAlita bu tehlikeli geçmişiyle verdiği mücadelede başarılı olabilecek mi hep birlikte göreceğiz.",
      "imageUrl": "42.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nRobert Rodriguez",
      "actors": "\nChristoph Waltz, Jennifer Connelly, Mahershala Ali, Rosa Salazar",
      "releaseDate": "\n2019",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Gerilim Filmleri, Macera Filmleri",
      "imdb": "7.3",
      "trailer": "https://www.youtube.com/watch?v=ihkkd4UpUh0"
    },
    {
      "id": 41,
      "title": "Avatar",
      "description": "Avatar filmi 18 Aralık 2009 tarihinde izleyicilere sunulmuş aksiyon, fantastik ve macera unsurlarıyla dopdolu mükemmel  bir filmdir.\n\nBütün ülkelerle birlikte Türkiye'de de aynı tarihte vizyona giren Avatar filmi bütün dünyada milyonlarca kez izlenmiş, hafızalarda uzun yıllar yer edecek bir filmdir. Yetenekli yazar ve yönetmen James Cameron’un hem senaryosunu vem yapımını üstlendiği Avatar filminin başrollerinde Sam Worthington Jake Sully adlı karakteri canlandırıyor. Aynı zaman da Zoe Saldana Neytiri isimli karakteri ve Sigourney Weaver ise doktor Grace karakterini oynuyor.\n\nAvatar filmi ilk çıktığı zamanlarda en çok görsel efektleri ve eşsiz sahneleriyle adını sinema dünyasına kazımıştı ve çok fazla övgü almıştı. Filmin maliyetinin ise 237 milyon dolar olduğu açıklanmıştı.\n\nİzleyiciyle buluştuktan sonra bugüne kadar kırılmış bütün rekorları adeta tarihin tozlu raflarına kandıran Avatar filminden, 2 Milyar 782 Milyon Dolar gibi akıl almaz bir hasılat elde edilmişti.\n\nFilmin konusuna gelirsek;\n\nJake Sully basit bir hırsızlık olayı esnasında ağabeyini ani bir şekilde kaybetmiştir. Kendisi ise savaştan sağ çıkmış ve yarı felçli durumda olan bir gazidir.\nOrdunun ve Araştırma firmalarının Pandora isimli bir gezegene yolculuk yaptığını öğrenir ve bu yolcuğa katılmak için bizzat başvuruda bulunur.\n\nPandora gezegeninde Navi adında yaşayan mavi derili insansılardan ibaret bir toplum yaşamaktadır ve insanların oraya gelmesiyle birlikte hepsinin hayatı artık daha tehlikeli bir hal alır.\nBilim adamları Navilere benzeyen Avatar yaparlar ve insnaın özü olan ruhu ile Avatar arasında bir transfer sağlanarak bağlantı kurulur.\nJake bu topluluğun içine karıştıktan sonra onların kendilerine has hayat tarzları ve kültürlerinin ne kadar değişik olduğunun farkına varır ve topluluk ile yakınlaştıkça kendisinin de doğa ile bir bütün haline geldiğini fark etmeye başlar.\n\nSonrasında ise şirketin ve ordunun esasında Pandora'nın tüm kaynaklarına el koyup dünyaya kaçırmak istediği gerçeğiyle yüzleşir. Bu kendisi için oldukça sarsıcı bir durumdur. Jake yarı felçli durumda olduğu için Avatar bedeni içinde diğer herkesten daha fazla kalmaya çalışır ve bu toplum ile daha yakın bir temas halinde kalarak onların bütün yaşantılarının detaylarını öğrenir. Artık Jake'nin bir karar vermesi gerekecektir. Kimin kötü taraf olduğunu gayet iyi anlamıştır ve Navi toplumunu koruyabilmek için kendisini orduya karşı siper eder.",
      "imageUrl": "43.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nJames Cameron",
      "actors": "\nMichelle Rodriguez, Sam Worthington, Sigourney Weaver, Zoe Saldana",
      "releaseDate": "\n2009",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "7.8",
      "trailer": "https://www.youtube.com/watch?v=aSJH-lmog6g"
    },
    {
      "id": 42,
      "title": "Transformers 1",
      "description": "Transformers 1 filminde Autobotlar ve Decepticonlar arasındaki mücadeleye tanık olun! Artık onlar aramızda... Binlerce yıl öncesinde dünyaya gelen mekanik robotlar yeniden uyandı. Teknolojik olarak daha üstün bir ırk olan bu robotlar arasındaki savaşa dünyalılar da tanık olacaklar.",
      "imageUrl": "44.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "Michael Bay",
      "actors": "Josh Duhamel, Megan Fox, Shia LaBeouf, Tyrese Gibson",
      "releaseDate": "\n2007",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Macera Filmleri",
      "imdb": "7.0",
      "trailer": "https://www.youtube.com/watch?v=v8ItGrI-Ou0"
    },
    {
      "id": 43,
      "title": "The Matrix 1",
      "description": "Wachowski kardeşlerin (Lana ve Lilly) yönetmenliğini yaptığı ve senaryosunu kaleme aldığı Matrix filmi bilim kurgu ve aksiyon türündedir. Laurence Fishburne, Hugo Weaving, Marcus Chong ve Keanu Reeves’in ana karakterlerini canlandırdığı film sitemizde 4k çözünürlük seçeneği ile seyre sunulmuştur. Ayrıca Full HD 1080p çözünürlük seçeneği de donanım sorunları yaşayan izleyiciler için bulunmaktadır.\nYıllarca süren araştırmalardan sonra, Morpheus ve Trinity nihayet, matrix evrenini manipüle etme yeteneğine sahip olan, muhtemelen aradıkları kişi olabilecek bir adam hakkında bilgi bulurlar. Bir diğer direniş üyesi Cypher, önce Matrix'e girer ve aradıkları adamın nerede olduğunu ortaya çıkaran son bilgileri toplamak için Heart O’ The City Hotel'e gider.\nFilm, Trinity'den Cypher'a bir telefonla başlar ve ona adamla karşılaşmaları için her şeyin hazır olup olmadığını sorar. Trinity, görüşmeleri sırasında aramanın izlendiğini fark eder ve hemen telefonu kapatır. Kısa bir süre sonra kolluk kuvvetleri, Trinity'yi, Mega City'de kötü şöhretli bir bilgisayar korsanı olduğu için tutuklamak için otele gelir. Olay yerine üç ajan gelir ve polis teğmenine oteldeki adamlarının çoktan ölmüş olduğunu söyler.\nOtelin 303 numaralı odasında, polis memurları Trinity'yi tutuklamak için gelir. Ancak Trinity karşı koyar ve hepsini alt eder. Morpheus'u arar ve bir çıkış yolu bulmasını ister. Morpheus, Trinity'ye onun için ajanların geldiğini ve kaçması gerektiğini söyler. Sonunda, Ajan Smith kamyonuyla telefon kulübesinin içinden geçmeden önce bir çıkışa ulaşır ve Matrix'ten ayrılır. Trinity ayrılırken, üç ajan birbirleriyle buluşur ve Neo adında bir adamı aradıklarını anlarlar ve onu da aramaya karar verirler.\nThomas Anderson, \"Neo\" takma adı altında bir bilgisayar korsanı olarak çifte yaşamı sürdürürken bir bilgisayar programcısı olarak çalışmaktadır. Bilgisayarında görünen \"Matrix\"e yapılan şifreli referansların anlamını öğrenmeye kararlıdır ve bu onu huzursuz etmektedir. Kötü şöhretli hacker Trinity, Neo ile temasa geçer ve ona Morpheus adlı bir adamın Matrix'in ne olduğunu söyleyebileceğini söyler, ancak üç ajan, Morpheus ile işbirliği yapmasını engellemek için Neo'yu tutuklar.\nNeo, Morpheus ile buluşur ve kendisine sunulan iki haptan kırmızı hapı seçerek Matrix hakkında daha fazla bilgi edinmek istediğini onaylar. Hapı yuttuktan sonra Neo, milyonlarca insanla birlikte ayrıntılı bir elektriksel yapıya bağlanan sıvı dolu bir kapta aniden uyanır.\n\n",
      "imageUrl": "45.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nLana Wachowski, Lilly Wachowski",
      "actors": "\nCarrie-Anne Moss, Hugo Weaving, Keanu Reeves, Laurence Fishburne",
      "releaseDate": "\n1999 ",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Blu Ray Filmler",
      "imdb": "8.7",
      "trailer": "https://www.youtube.com/watch?v=KVjy4R3IMwk"
    },
    {
      "id": 44,
      "title": "Yıldızlararası Interstellar",
      "description": "Yıldızlararası - Interstellar filminde, dünyanın felaketlere boğulduğu ve su ve kaynakların yok olmak üzere olduğu bir dönemde teknik becerileri ve yetenekleri oldukça iyi olan Cooper, mısır tarlalarında çiftçilik yaparak yaşamını sürdürmektedir. Bütün amacı yok olmanın eşiğinde olan dünyada iki çocuğuna güven ve emniyet içinde bir yaşam sağlayabilmektir.\n\nOnlarla yaşayan Büyükbaba Donald çocuklara göz kulak olurken, daha 10 yaşında olan kızı Murph insanı hayretlere düşüren bir zekaya ve altıncı his yeteneğine sahiptir. Geride bıraktığı bilim insanı kariyerini özleyen Cooper'un karşısına geri çevrilmesi oldukça güç bir teklif çıkar. Cooper bu teklifi bir fırsattan ziyade bir görev gibi benimsemiştir. Çünkü Cooper başta ailesinin, sonra da tüm insanlığın emniyetini ve hayatta kalmalarını istemektedir. Bu görevi kabul etmek onun için çok zor bir karar olsa da insanlık adına büyük bir görevin yapılması gerektiği gerçeği onu sorumlu ve mecbur hissettirecek, ekibini toplayıp uzayın sınırsız derinliklerine dalması için harekete geçirecektir.\n\nFilmin senaryosu Christopher Nolan'ın ve Jonathan Nolan tarafından kaleme alınmıştır. Yönetmenliğini üstlendiği filmin yıldız oyunculardan oluşan oyuncu kadrosunda Matthew McConaughey, Anne Hathaway, Jessica Chastain, Matt Damon, Bill Irwin, John Lithgow ve Michael Caine gibi isimler de yer almaktadır. Klasik Bilim-kurgunun yanı sıra dram sahneleri de içeren film, Fizikçi Kip S. Thorne'un evrendeki 'Solucan Delikleri' teorisinden ilham alan bir hikayeye sahip.",
      "imageUrl": "46.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nChristopher Nolan",
      "actors": "Anne Hathaway, Jessica Chastain, Mackenzie Foy, Matthew McConaughey",
      "releaseDate": "\n2014",
      "categoryName": "\nBilim Kurgu Filmleri, Dram Filmleri, Macera Filmleri",
      "imdb": "8.6",
      "trailer": "https://www.youtube.com/watch?v=vVJeYMRam0o"
    },
    {
      "id": 45,
      "title": "Yaşam Şifresi Source Code",
      "description": "Afganistan’da özel bir göreve helikopteri ile birlikte giderken kendini Amerika’da yani kendi ülkesinde bir trenin içerisinde bulan Kaptan Colter, nasıl, neden ve daha da önemlisi ne zaman bu trene bindiğini hatırlamaz haldedir. Colter aniden paniğe kapılır ve kendini trendeki tuvalete atar. Colter asıl şoku tuvalet aynasına yani kendine baktığında yaşar çünkü Colter artık kendi yüzüne ve hatta kendi kişiliğine sahip değildir ve bir an da işine gitmekte olan bir okul öğretmeni oluvermiştir. Bir kaç dakika içinde Colter neler olduğunu kavrar ve kendini toplamaya çalışır. Colter özel bir program sayesinde bir başka kişinin benliğine bürünebilmektedir. Bu özel program sayesinde o gün o saatte sadece ve sadece 8 dakikalığına bir öğretmen olan Colter’ın görevi bu 8 dakika içinde aynı gün trene kimin bomba yerleştirdiğini bulmaktır. Geçmişi değiştirmenin imkansız olduğunu öğrenen Colter sürekli sadece 8 dakikalığına bu trende sıradan bir okul öğretmeni olarak uyanacak ve bombacının kim olduğunu bulmaya çalışacaktır.",
      "imageUrl": "47.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nDuncan Jones",
      "actors": "\nJake Gyllenhaal, Jeffrey Wright, Michelle Monaghan, Vera Farmiga",
      "releaseDate": "\n2011",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Blu Ray Filmler, Dram Filmleri, Gerilim Filmleri",
      "imdb": "7.5",
      "trailer": "https://www.youtube.com/watch?v=vZeoy_QBwr8"
    },
    {
      "id": 46,
      "title": "Yarının Savaşçıları",
      "description": "Yakın bir gelecekte geçen bu filmde, Pandora adı verilen bir göktaşı; yok olmanın eşiğine gelmiş Dünya gezegenine düşer. İçerisinde bulundurduğu gizemli bir bitkiyle birlikte Dünya’ya düşen bu göktaşı, her ne kadar dünyayı temizlese de; aynı zamanda karşısına çıkan her şeyi bir bir yok etmektedir. Dünya’nın sonunun gelmesini engellemek ise bir grup savaşçının elinde olacaktır. Yönetmenlik koltuğunda Yuen Fai Ng’nin oturduğu, senaryosunu ise Chi-Leung Law’ın kaleme aldığı yapım; IMDB’den de 6.4 puan almayı başarıyor. Bir yandan görsel efektleri, diğer yandan da heyecan dolu senaryosuyla siz değerli ziyaretçilerimizi fazlasıyla sürükleyecek olan bu film, aksiyon; macera ve bilim kurgu türlerinde karşımıza çıkıyor. Hong Kong yapımı olan filmin oyuncu kadrosunda Louis Koo, Carina Lau, Ching Wan Lau, Nick Cheung ve Philip Keung gibi isimlerin yer alırken, heyecan dolu filmin hikayesi ise şöyle gelişiyor:\nYakın bir gelecekte, tarihler 2050’li yılları gösterdiğinde Dünya gezegeni; yıllarca süregelen kirlenmeler ve küresel ısınma nedeniyle yok olmanın eşiğine gelmiştir. Artık çorak bir yer haline gelen, birçok insanın bu nedenden dolayı hayatını kaybettiği Dünya gezegeni; her ne kadar umutsuz bir hal alsa da, kısa süre son derece garip bir olay meydana gelecektir.Uzayda bulunan, içerisinde hızla büyüyen garip bir bitkinin yer aldığı Pandora isimli bir göktaşı; hızla Dünya’ya doğru ilerlemiş ve en sonunda gezegene düşmüştür. \nGezegene düşmesinin ardından burada da büyümesine hızla devam eden bu bitki, bir yandan dünyayı temizliyor gibi gözükse de; aynı zamanda karşısına çıkan her şeyi birer birer yok etmeye başlamıştır. Artık neredeyse Dünya’nın sonunun gelmesine kesin gözüyle bakılmaktayken, bu göktaşının içerisinden çıkan gizemli uzaylıyı durdurma görevi ise Komutan Sing Lee (Nick Cheung) ve seçkin askerlerinin görevi olacak ancak ekip bunu yaparken neredeyse hayatını kaybedecektir. Ekipte kurtulmayı başaran asker Tai Loi (Louis Koo) ise çok daha büyük bir gerçekle karşılaşacaktır.",
      "imageUrl": "48.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nYuen Fai Ng",
      "actors": "\nCarina Lau, Ching Wan Lau, Louis Koo, Philip Keung",
      "releaseDate": "\n2022",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Macera Filmleri",
      "imdb": "6.4",
      "trailer": "https://www.youtube.com/watch?v=LO_ucaJuZkM"
    },
    {
      "id": 47,
      "title": "Aquaman",
      "description": "1985 yılında Amnesty Körfezinde deniz feneri bekçiliği yapan Thomas Curry (Temeura Morrison) fırtınalı bir gece sırasında sahilde baygın bir kadın bulur. Onu evine götürür ve ısınmasını sağlar. Kadın uyandığında kormuş ve kafası karışıktır nerede olduğunu anlayamamıştır. Thomas ona şefkatle yaklaşır ve karnındaki yarayı tedavi eder. Adının Atlanna (Nicole Kidman) olduğunu söyleyen kadın Atlantis Kraliçesi olduğunu anlatır. İki insan kendilerini romantik bir ilişkinin içerisinde bulurlar.\n\nSonraki birkaç yılı birlikte geçiren Thomas ve Atlanna’nın, Arthur adında bir oğulları olur. Her şey harika ilerlerken bir gün Atlantis komandoları evlerini basar ve Atlanna’yı kral Orvax’a geri götürmeye çalışırlar. Onları alt eden Atlanna oğlunu ve Thomas’ı alıp oradan kaçar. Thomas’a onun ve oğullarının güvenliği için Atlantis’e geri dönmesi gerektiğini söyleyen Atlanna 5 uçlu mızrağını hazır olduğunda kullanması için oğluna bırakır.\n\nYıllar sonra Arthur büyümüştür ve bir okul gezisinde akvaryumda balıklarla konuşmaktadır. İki kötü çocuğun onunla dalga geçtiğini gören bir köpek balığı cama hızlıca çarpar ve onu çatlatarak herkesi korkutur. İnsanlar tüm deniz canlılarının Arthur’u takip edişini şaşkınlıkla izlemektedir. Gözleri onlarla konuşurken sarı renge dönmektedir.\n20 yıl sonra artık bir yetişkin olan Arthur yani Aquaman korsanlar tarafından ele geçirilmiş bir Rus deniz altısını kurtarabilecek kadar güçlerine hakim olmuştur. Denizaltındaki mürettebat için korsanlarla savaştığı sırada korsanlardan birisi ona bir roket atar. Korsanlar deniz altının içinde patlamadan dolayı mahsur kalırlar. Babasını kurtarmaya çalışan bir gencin yardım isteğini masum insanları öldürdükleri için reddeder…",
      "imageUrl": "49.jpg",
      "isPopular": false,
      "categoryId": "3",
      "director": "\nJames Wan",
      "actors": "\nAmber Heard, Jason Momoa, Patrick Wilson, Willem Dafoe",
      "releaseDate": "\n2018",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "6.9",
      "trailer": "https://www.youtube.com/watch?v=qOu6a3kmLZQ"
    },
    {
      "id": 48,
      "title": "Alacakaranlık 1 Twilight",
      "description": "Bella Swan 17 yaşında henüz liseye gitmekte olan bir kızdır, bir gün annesi ve babası evliliklerini bitirme kararı alırlar ve boşanırlar. Daha sonra annesi Renée başka birisiyle evlenir ve Bella babası Charlie'nin yanına, Washington'da küçük ve bol yağmurlu bir kasaba olan Forks'a taşınır. \nBella akranlarının aksine farklı bir kızdır, daha doğrusu sıradan bir kız değildir, samimiyetsiz arkadaş gruplarıyla sahte ilişkiler kurmaya ve içli dışlı olmaya pek yanaşmaz.\n\nBella burada daha sonra yüz sekiz yaşında olduğunu öğreneceği ve dışarıdan 17 yaşında görünen gizemli ve yakışıklı sınıf arkadaşı Edward Cullen ile tanışacaktır. Edward Cullen'de enteresan bir çekicilik vardır, Bella ilk gördüğünden itibaren ona ilgi duymaya başlar. Fakat Bella'nnı anlam veremediği birşey vardır, ne zaman Edward'a yaklaşmaya çalıştıysa Edward bir şekilde aradaki mesafeyi korumaya çalışmaktadır. Fakat bu fazla uzun sürmez, Bella'yı artık tehdit olarak görmememeye başlayan Edward, Bella'nın yakınlaşma çabasına karşı koymaktan vazgeçer ve birbirlerine tutkulu bir şekilde aşık olurlar.\n\nFakat James, Victoria ve Laurent isimli üç göçebe vampir yaşadıkları yere geldikten sonra Bella bu yabancı vampirler tarafından fark edilir. Edward'ın ailesi bellanın yaşamının tehlikede olduğunu anında fark eder. Edward ile birlikte tüm ailesi Esme, Carlisle, Jasper, Alice, Rosalie ve Emmett vampirleri Bella'ya yaklaştırmamaya çalışarak Bella'nın hayatını korumak için seferber olurlar. Fazla zaman kalmamıştır, Bella'nın vampirlerin eline geçme ihtimali Edward'ı üzdüğü kadar aileyi de çok üzmektedir ve tüm güçleriyle vampirlerle karşı mücadele içine girerler.\n\nBella hayatının bundan daha da güzel olamayacağını düşündüğü sırada yakışıklı Edward’ın 1918 yılından bu yana asla yaşlanmadığını öğrenir!",
      "imageUrl": "50.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "Catherine Hardwicke",
      "actors": "\nBilly Burke, Kristen Stewart, Matt Bushell, Robert Pattinson, Sarah Clarke",
      "releaseDate": "2008",
      "categoryName": "\nDram Filmleri, Fantastik Filmler, Romantik Filmler",
      "imdb": "5.2",
      "trailer": "https://www.youtube.com/watch?v=q7Tgodsi7x8"
    },
    {
      "id": 49,
      "title": "Maske 1 The Mask 1",
      "description": "Başrolünde ünlü aktör Jim Carrey'nin yer aldığı ve sinema tarihine unutulmaz filmler arasına yazdıran yapım maske 1 yani the mask filmi Bluray kalitesi ile güncellendi. Maske filminde bankada memur olarak çalışan Stanley Ipkiss sıradan hayatını yaşamaya devam ederken antika bir maske ile karşılaşır. Maskeyi alıp eve götüren ve onunla ne yapacağını bilemeyen Stanley Ipkiss suratına taktığında birden bire özel güçleri olan farklı birşeye dönüşür ve her istediğini yapan biri haline gelir. Onun için para araba yada kadınlar anında elde edilebilir.",
      "imageUrl": "51.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "\nChuck Russell",
      "actors": "\nCameron Diaz, Jim Carrey, Peter Greene, Peter Riegert",
      "releaseDate": "\n1994 ",
      "categoryName": "\nFantastik Filmler, Komedi Filmleri, Suç Filmleri",
      "imdb": "6.9",
      "trailer": "https://www.youtube.com/watch?v=IF0isuvRuhI"
    },
    {
      "id": 50,
      "title": "Çin Seddi The Great Wall",
      "description": "Barutun icadından sonra asyadan barutu alan komutan avrupaya barutu götürme yolunda uğradığı saldırı sonucunda çinliler tarafından barut ellerinden alınır. Komutan tüm askerlerini kaybeder sadece 3 kişi kalırlar. Birde rivayete göre her 60 yılda bir ortaya çıkan bir ejderha çinlileri tehdit etmektedir ejderi yaraladığını söyleyen komutan hem çinlilerden barutu geri alacak hemde ejderha ile kalan hesabını tamamlamak isteyecektir. Çin Seddi - The Great Wall 2016 yapımı şuanda türkçe altyazılı fakat ilerleyen zamanlarda türkçe dublajı çıkması beklenen bir film.",
      "imageUrl": "52.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "\nYimou Zhang",
      "actors": "\nAndy Lau, Matt Damon, Tian Jing, Willem Dafoe",
      "releaseDate": "\n2016",
      "categoryName": "\nAksiyon Filmleri, Fantastik Filmler, Gerilim Filmleri, Macera Filmleri",
      "imdb": "6.0",
      "trailer": "https://www.youtube.com/watch?v=eIwqiNIV7Y8"
    },
    {
      "id": 51,
      "title": "Titanların Öfkesi",
      "description": "Zeus'un (Liam Neeson) yarı Tanrı oğlu Perseus (Sam Worthington) Kraken’i yendikten on yıl sonra, şimdi 10 yaşındaki oğlu Heleus (John Bell) ile bir balıkçı olarak yaşamaktadır. Bir gece, Perseus'u ziyaret eden Zeus, ona Tanrıların güçlerinin azaldığını ve insanlardan bağlılık eksikliğinden dolayı Tartarus yeraltı hapishanesinin duvarlarının kırıldığını ve savaşmak için dünya ordularına ihtiyaç duyacaklarını söyler. Bu potansiyel bir tehdittir, ancak Perseus çok az ilgi gösteriyor ve dâhil olmayı reddediyor. Daha sonra Zeus, kardeşleri Hades (Ralph Fiennes) ve Poseidon (Danny Huston) ve oğlu Ares (Edgar Ramirez) ile buluşmak için Tartarus'a gider. Hades'e geçmişi unutmaları ve Tartarus'u yeniden inşa etmek için birleşmeleri gerektiğini söyler, ancak Hades kölelerine saldırmalarını emreder. Poseidon'u ciddi şekilde yaralarlar ve Ares, Perseus'a daha fazla şefkat göstererek onu esir alıp yıldırımını çalarak Zeus'a ihanet eder. Hades ve Ares, Zeus'un ölümsüz kalması karşılığında Zeus, Hades ve Poseidon'un babası Kronos'u yeniden canlandırma gücünü tüketmeyi planlıyor. Tartarus'un duvarları yıkılarak canavarları dünyaya salarlar.\nKöyüne saldıran bir Chimera'yı öldürdükten sonra Perseus, Heleus'u, Zeus'la konuşabilmeleri için Putlar Dağı'na götürür, ancak bunun yerine ölen Poseidon gelir. Perseus'a, Hades ve Ares'in Zeus'u, Tartarus'ta tuttuğunu ve ona Tartarus'a giden yolu bilen düşmüş Tanrı Hephaestus'u bulmak için yarı Tanrı oğlu Agenor (Toby Kebbell) ile buluşmasını söyler. Poseidon daha sonra yaralarına yenik düşmeden ve toza dönüşmeden önce Perseus'a üçlü mızrağını verir. Perseus, Pegasus ile Kraliçe Andromeda ordusunun kamp alanına uçar. Andromeda (Rosamund Pike) Agenor'u taç mücevherlerini çaldığı için hapse atar, ancak Perseus onu serbest bırakır.\nPerseus, Andromeda, Agenor ve bir grup asker, Hephaestus'u bulmak için denizde yola çıkarlar. Agenor, Hephaestus'un, Zeus, Hades ve Poseidon'un kullandığı üç büyük silahı yarattığını açıklar. Zeus Yıldırım, Hades'in Mızrak ve Poseidons Üçlü Mızrak ile birlikte Kronos'u yenebilecek tek silah olan Triam Mızrağı'nı oluşturmaktadır.",
      "imageUrl": "53.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "\nJonathan Liebesman",
      "actors": "\nLiam Neeson, Ralph Fiennes, Rosamund Pike, Sam Worthington",
      "releaseDate": "\n2012 ",
      "categoryName": "\nAksiyon Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "5.7",
      "trailer": "https://www.youtube.com/watch?v=t_-5QcjojG0"
    },
    {
      "id": 52,
      "title": "Demir Maske - The Iron Mask - Viy 2",
      "description": "Jonathan Green yeni bir iş alır ve uzak doğuyu yeniden haritalandırmak için yola çıkacaktır. Jonathan Green serinin ilk filmi gibi tekrar çin sınırlarına kadar gidecek ve macera dolu zamanların onu beklediğini bilecektir. Yeni şeyler keşfetmeye başladığı sırada hiç aklına gelmeyecek yaratıklarla karşılacaşacak hatta Çin Prensesi ile buluşacak ve ona yardım etmeye söz verecek sonrasında ölümcül dövüş sanatları ustalarıyla görüşecek ve hatta tüm ejderhaların kralı olan Ejderha Kralıyla karşılaşmak zorunda kalacaktır.",
      "imageUrl": "54.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "\nOleg Stepchenko",
      "actors": "Anna Churina, Jackie Chan, Jason Flemyng, Xingtong Yao",
      "releaseDate": "\n2019 ",
      "categoryName": "Aksiyon Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "5.0",
      "trailer": "https://www.youtube.com/watch?v=q1u0hzLuDCw"
    },
    {
      "id": 53,
      "title": "Kong: Kafatası Adası Kong: Skull Island",
      "description": "Pasifik'te bulunan ve insan tarafından adım atılmamış bir adayı keşfetmek için bir grup gezgin 1970'li yıllarda ilk bakışta muhteşem görüntüsüyle neredeyse bir cenneti andıran bir ada . Bu adada görecekleri şeylere hiçkimse alışık değildir. Adayı gezmeye başladıklarında dev yaratıkların olduğunu ilk önce büyük bir gorilla karşılaşacak ve hayatta kalmaya çalışacaklardır. Aslında onlar için tehlikeli olan şey goril değil yer altından çıkan canavarlar olacaktır. Kong: Kafatası Adası - Kong: Skull Island 2017 yapımı ilk yayınlandığında büyük ihtimal türkçe altyazılı ilerleyen zamanlarda  da türkçe dublaj olarak filmi izleyebilirsiniz.",
      "imageUrl": "55.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "\nJordan Vogt-Roberts",
      "actors": "\nBrie Larson, John C. Reilly, Samuel L. Jackson, Tom Hiddleston",
      "releaseDate": "\n2017 ",
      "categoryName": "Aksiyon Filmleri, Bilim Kurgu Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "6.6",
      "trailer": "https://www.youtube.com/watch?v=cAJaVpUSBuo"
    },
    {
      "id": 54,
      "title": "Shang-Chi ve on Halka Efsanesi",
      "description": "Filmin konu merkezi ise Shang Chi adındaki adındaki bir suikastçinin hayatını ele almaktadır. Shang Chi iyi bir sukisatçi olmak için ustası olan babası tarafından yetiştirilmiştir. Shang Chi’nin babası ise normal bir insanın çok ama çok ötesinde olan ve özel yetenekleri arasında da büyücülük olan ve hatta ölümsüzlüğü bile elinde tutan bir adamdır. \nShang Chi babası tarafından sıkı bir eğitime tabi tutulmuştur. Bu eğitimleri arasında sadece dövüş sanatları değil aynı zamanda simya ve benzeri özel metafizik bilimlerde yer almaktadır. Fakat Shang Chi bir süre sonra babasının sandığı gibi iyi birisi olmadığını ve elindeki güçlerin dünyaya yıkım getirebileceğini öğrenir. Bunun üzerine Shang Chi aldığı eğitimi ve kendi içindeki gücünü de kullanarak babasına karşı durmaya karar verir. \nBu yüzden de Shang Chi başladığı bu tehlikeli görevde babasına uzun zamandır düşman olan kişileri kendine dost belleyecek ve bu tehlikeli yolda kendisine benzeyen birçok süper güçlere sahip kişilerle tanışıp arkadaş olacaktır. Shang Chi babasına karşı gelmeye hangi noktada karar vermiştir? Shang Chi bu tehlikeli kararın ardında durabilecek güce sahip midir? Bu macerada babası hakkında hangi bilmediği gerçekleri öğrenecektir? Ona bu yolda yardım etmek isteyenler olduğu kadar, onun yolunu kesmek isteyenler de olacak mıdır? Shang Chi bu yolculuğunda ailesi hakkında hangi sırları öğrenecektir? Her şeyden daha da önemlisi Shang Chi bu tehlikeli ve kaçınılmaz karşılaşmadan sağ çıkabilecek midir?",
      "imageUrl": "56.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "\nDestin Daniel Cretton",
      "actors": "Awkwafina, Ben Kingsley, Meng'er Zhang, Simu Liu, Tony Chiu-Wai Leung",
      "releaseDate": "\n2021",
      "categoryName": "\nAksiyon Filmleri, Fantastik Filmler, Macera Filmleri",
      "imdb": "7.4",
      "trailer": "https://www.youtube.com/watch?v=ifzfvNiYUus"
    },
    {
      "id": 55,
      "title": "Frankenstein Ölümsüzlerin Savaşı",
      "description": "Olağanüstü yaradılışından 2 asır sonra Doktor Frankeinstein'in yarattığı adam hala dünyada yaşamaktadır.\n\nFakat kendini dünyanın kaderini çizecek çetin bir savaşın tam içinde bulan bu adam insanlığı tümüyle ortadan kaldıracak bir anahtara sahip olduğunu fark edecektir.\n\nYaratıcısı Kevin Grevioux olan \"I Frankenstein\" adlı muhteşem çizgi romandan uyarlanmış, Kevin Grevioux & Stuart Beattie ikilisinin senaryoya aktardığı ve Stuart Beattie'nin yönetici koltuğunda oturduğu\nbu muhteşem filmde rol alan oyuncuların listesi;\n\nBill Nighy, Aaron Eckhart, Miranda Otto, Yvonne Strahovski, Jai Courtney, ve Aden Young.",
      "imageUrl": "57.jpg",
      "isPopular": false,
      "categoryId": "5",
      "director": "\nStuart Beattie",
      "actors": "\nAaron Eckhart, Bill Nighy, Miranda Otto, Virginie Le Brun, Yvonne Strahovski",
      "releaseDate": "\n2014",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Fantastik Filmler, Gerilim Filmleri, Korku Filmleri",
      "imdb": "5.1",
      "trailer": "https://www.youtube.com/watch?v=NXc5epxOH_c"
    },
    {
      "id": 56,
      "title": "Çılgın Max Öfkeli Yollar Mad Max Fury Road",
      "description": "Başrolünde Tom Hardy ve yanında Charlize Theron, Nicholas Hoult gibi isimlerin rol aldığı filmin yönetmenliğini de yapan George Miller yanında Brendan McCharty ve Nick Lathouris ikilisi ile senaryosunu yazmıştır. Merakla ve ilgiyle gelişini takip eden seyircilerle 2015 yılında ekranlara gelerek buluşan Mad Max: Fury Road (Çılgın Max: Öfkeli Yollar) filmi, nükleer savaşın ardından devasa bir çöl haline gelmiş, susuzluğun zirvede olduğu ve aynı sebeplerden dolayı da insanlığın ve yıllar boyunca kurulan medeni anlayışın çöktüğü distopik bir dünyayı ekranlara getiriyor. Hayatta kalma yeteneği ve dürtüsü, yaşadığı hayatından dolayı çok yüksek seviyede olan Max, karısını ve çocuğunu kaybettikten sonra huzuru aramaktadır ancak bir gün Savaş Çocukları tarafından esir alınır ve merkezlerine götürülür. Savaş Çocuklarının olduğu gibi bölgedeki su ve benzin gibi önemli kaynakların kontrolünü elinde tutan Ölümsüz Joe isimli acımasız ve vahşi lider için kan torbası olarak görev gören Max, buradan kaçmanın yollarını arayacaktır.",
      "imageUrl": "58.jpg",
      "isPopular": false,
      "categoryId": "8",
      "director": "George Miller",
      "actors": "\nCharlize Theron, Hugh Keays-Byrne, Nicholas Hoult, Tom Hardy, Zoë Kravitz",
      "releaseDate": "\n2015 ",
      "categoryName": "\nAksiyon Filmleri, Bilim Kurgu Filmleri, Gerilim Filmleri, Macera Filmleri",
      "imdb": "8.1",
      "trailer": "https://www.youtube.com/watch?v=iGieELbH5N4"
    },
    {
      "id": 57,
      "title": "The Little Mermaid",
      "description": "Masallardan tanıdığımız Ariel bir deniz kızıdır. Ariel rüyalarında sürekli bir prens görüyordur. Bu yüzden de genç deniz kızının en büyük hayali rüyalarında gördüğü bu prensle tanışmaktır. Denizlerde yaşayan Ariel mavi denizlerin derinliklerinde yaşamaktadır. Bir gün Ariel bu gördüğü rüyayı gerçekleştirmeye karar verir. Çünkü sürekli aklında bu rüyası vardır. Bunun için çok kötü kalpli birisi olan denizaltı büyücüsü Ursula’nın yanına gider. Ursula ise Ariel’in bu hayalini gerçekleştirebilmek için onunla bir anlaşma yapmak ister. Genç kız hayallerine kavuşabilecektir ama karşılığında Ariel sesini kaybedecektir. Ursula’nın tek isteği bu olur Ariel’den. Genç kızın sesi karşılığında ona iki bacak verecektir. Ariel sırf hayalleri için bu anlaşmayı kabul eder. Sonunda iki bacağı olan Ariel hayallerine oldukça yakındır. Ama yer yüzü denizaltından oldukça farklıdır. Genç kızın da yer yüzündeyken uyması gereken bazı kurallar vardır. Ama Ariel bu kuralları pek de dikkate almaz ve tüm uyarıları göz ardı eder. Bunun üzerine kendisini tekrar denizin içinde bulan genç kızın şimdi ödemesi gereken bazı bedeller vardır. Ariel yaptığı anlaşmanın sonuçları ile yüzleşmek zorundadır. ",
      "imageUrl": "59.jpg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nRob Marshall",
      "actors": "\nHalle Bailey, Javier Bardem, Jonah Hauer-King, Melissa McCarthy",
      "releaseDate": "\n2023 ",
      "categoryName": "\nAksiyon Filmleri, Fantastik Filmler, Gerilim Filmleri, Korku Filmleri, Macera Filmleri",
      "imdb": "-",
      "trailer": "https://www.youtube.com/watch?v=KoaL47zJkT0"
    },
    {
      "id": 58,
      "title": "Hayaller Diyarı Slumberland",
      "description": "Hayallar Diyarı (Slumberland) ismindeki 4k film, izleyenleri soluksuz takip edecekleri ve hayal güçlerinin sınırlarını zorlayacak bir yolculuğa çıkarıyor. Akıllı bir genç olan Nemo (Marlow Barkley)'nun babası Peter ( Kyle Chandler ) bir gün ansızın denizde kaybolur. Babası kaybolduktan sonra yalnız kalan Nemo artık yaşamına amcası ile devam etmek zorundadır. Amcası Phillip (Chris O'Dowd) ise çok sakar ve beceriksiz biridir ancak özünde iyi niyetli ve temiz kalplidir. Nemo, amcası Phillip'in yanına şehre gönderildiğinde bütün düzeni bozulur ve bu yeni hayata alışmaya çalışırken çok zorlanacağı aşikardır. Yeni bir okula başlayacaktır ve bu yeni girdiği ortama alışması için zamana ihtiyacı olacaktır. Ancak bu zorlu ve sıkıcı görünen yolculukta Nemo'nun bulduğu bir harita onu ileride çok iyi dost olacağı tatlı ve haşarı Flip ile tanıştırır. Buldukları harita ise Slumberland adında fantastik ve düşlerin ötesinde bir dünyanın haritasıdır. Buldukları bu keşifle önlerine çıkan fırsatı sonuna kadar değerlendirecek olan Nemo ve Flip içine girdikleri bu dünyada Nemo'nun kaybolan babasını bulmaya ve Nemo'yla onu tekrar birleştirmeye çalışacaklardır. Slumberland, hem Nemo'ya hem Flip'e hayatlarının en büyük macerasını yaşatacak ve onları düşlerle dolu bir dünyanın içine çekip alacaktır. \nYönetmenliğini Francis Lawrence'ın yaptığı filmin senaryosunda David Guion ve Michael Handelman'ın imzası bulunmakta. Oyuncu kadrosunda akıllı çocuk Nemo rolünde Marlow Barkley, onun macera ortağı olan Flip rolünde Game of Thrones'taki Khal Drogo rolünden de iyi tanıdığımız Jason Momoa, Nemo'nun amcası Philip rolünde Chris O'Dowd ve Nemo'nun babası Peter rolünde Kyle Chandler'ı görmekteyiz. Orijinal dili İngilizce olan bu güzel yapımın ekran süresi ise 1 saat 57 dakika olarak belirlenmiş. Aile ile birlikte izlenebilecek eğlenceli ve fantastik filmlerden biri olan bu yaratıcı filmin yayınlanma tarihi ise 18 Kasım 2022. Film, iMDB'de izleyenlerin oylarına göre 10 üzerinden 6.4 almayı başarmış. ",
      "imageUrl": "60.jpg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nFrancis Lawrence",
      "actors": "\nChris O'Dowd, Jason Momoa, Kyle Chandler, Marlow Barkley",
      "releaseDate": "\n2022",
      "categoryName": "\nAile Filmleri, Komedi Filmleri, Macera Filmleri",
      "imdb": " 6.4",
      "trailer": "https://www.youtube.com/watch?v=WP0I2-URK80"
    },
    {
      "id": 59,
      "title": "Kurt ve Aslan",
      "description": "Alma hayatta en sevdiği kişi olan büyükbabasını kaybettiğinde büyükbabasının küçük ancak Kanada’nın vahşi doğasının ortasında olan kulübesine geri döner. Burada büyükbabasının kayıt ettiği videoları izlemeye başlayan Alma büyükbabasının beyaz dişi bir kurt ile dost olduğunu öğrenir. Bu kulübeye geçici bir süre için gelen genç kadın ansızın tuhaf bir sesle irkildiğinde ağzında yavrusu olan bir kurtun kulübeye doğru koştuğunu görür. Kapıyı açan Alma gözlerine inanamaz ancak güzel bir anne kurt ağzında yavrusunu getirmiş ve Alma’nın koruması için kulübeye kadar bırakmıştır. Buna inanamayan Alma için buradan gitmek söz konusu bile değildir ama bu genç kadın için yaşayacağı maceranın henüz ilk adımıdır.\nAlma küçük kurt yavrusuna baktığı sırada bölgeye yakın bir yere bir uçağın düştüğü haberini alır ve bu uçakta da Afrika’dan annesinden ayrılan ve sirkte çalışmak için alınan bir aslan yavrusu olduğunu öğrenir. Belki yavru yaşıyordur diye etrafa bakınan Alma tesadüf eseri yavru aslanı bulur. Aslan yavrusunu eve götüren Alma bir defa daha gözlerine inanamaz çünkü aslan yavrusu ve de yavru kurt birbirlerine hemen alışırlar ve hatta ayrılmaz birer dost olurlar. Fakat Alma ve bu sevimli ailesi için zor günler kapıdadır çünkü aslan yavrusunu arayan sirk grubu Alma’nın aslan yavrusuna baktığını öğrenir ve aslan yavrusunu geri ister. Ancak Alma ne pahasına olursa olsun bu iki dostu birbirinden ayırmamaya kararlıdır.  ",
      "imageUrl": "61.jpg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nGilles de Maistre",
      "actors": "\nCharlie Carrick, Derek Johns, Graham Greene, Molly Kunz",
      "releaseDate": "\n2021 ",
      "categoryName": "\nAile Filmleri, Dram Filmleri, Macera Filmleri",
      "imdb": "6.0",
      "trailer": "https://www.youtube.com/watch?v=3o_lhI31FQU"
    },
    {
      "id": 60,
      "title": "Enola Holmes 2",
      "description": "İlk filmi 2020’de çıkan Enola Holmes filmi ikinci ise ekranlarımızda yerini alıyor ve hız kesmeden devam ediyor. İlk filmde Enola’nın annesi bir anda ortadan kaybolmuştu. Enola’da annesini bulabilmek için macera dolu bir yolculuğa çıkmıştı. Bu yolculuk süresince Enola birbirinden farklı durumla karşılaşıp yeni insanlarla tanışmıştı ve en önemlisi de annesi ile ilgili oldukça önemli bilgiler öğrenmişti. Tüm bu maceranın ardından artık belli bir süre geçmiştir. Enola Holmes ünlü dedektif abisi Sherlock Holmes gibi kendisini kanıtlamıştır. O da kendi alanında oldukça başarılı birisi olmuştur. Şimdi ise Enola’nın çözmesi gereken önemli bir iş vardır. Genç kız, bir kibrit fabrikasında çalışan başka bir kız tarafından bir iş için tutulur. Enola’nın bu kızın kaybolan kız kardeşini bulması gerekmektedir. Ama tabii ki bu iş göründüğü gibi kolay bir şekilde sonlanmayacaktır. Enola hemen işinin başına düşer ve araştırma yapmaya başlar. Lakin zeki kız bir süre sonra kendisini büyük bir kovalamacanın tam ortasında bulur. Enola bir anda bütün Londra’yı içinde kapsayan bir karmaşanın içine girer. Bu sefer ki macera da Enola yine daha önce hiç karşılaşmadığı şeylerle karşılaşır. Genç kızı bu seferde ilginç bir macera beklemektedir. Peki Enola kendisine verilen görevi tamamlayıp kayıp olan kız kardeşi bulmayı başarabilecek mi?",
      "imageUrl": "62.jpg",
      "isPopular": false,
      "categoryId": "8",
      "director": "\nHarry Bradbeer",
      "actors": "David Thewlis, Henry Cavill, Louis Partridge, Millie Bobby Brown",
      "releaseDate": "\n2022",
      "categoryName": "Aksiyon Filmleri, Macera Filmleri, Suç Filmleri",
      "imdb": "6.5",
      "trailer": "https://www.youtube.com/watch?v=8aQ8Dnzbd08"
    },
    {
      "id": 61,
      "title": "Scream 6",
      "description": "90’lı yılların sonlarına doğru damga vuran, daha sonra 11 yıllık bir arayla dördüncü ve beşinci filmlerini sinemaseverlerle buluşturan kült korku filmi serisi Scream; bir kez daha izleyicilerin karşısına çıkmayı planlıyor. 2022 yılında beyazperdeyle buluşan Scream 5 filminin tam olarak bir devamı niteliğinde izleyeceğimiz yapımda, bu sefer bir önceki filmlere oranla son derece farklı bir hikayeyle karşılaşacağız. Her bir filmde Ghostface’in, Woodsboro kasabasında işlediği cinayetlere tanık olurken, bu sefer Ghostface’in artık Woodsboro’dan çıktığını ve kan donduran cinayetlerine New York City’de devam edeceğine şahit olacağız. ",
      "imageUrl": "63.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nMatt Bettinelli-Olpin, Tyler Gillett",
      "actors": "\nCourteney Cox, Jasmin Savoy Brown, Jenna Ortega, Melissa Barrera",
      "releaseDate": "\n2023",
      "categoryName": "\nGerilim Filmleri, Gizem Filmleri, Korku Filmleri",
      "imdb": "5.1",
      "trailer": "https://www.youtube.com/watch?v=vUEfIbFk66Q"
    },
    {
      "id": 62,
      "title": "Katliam Günü The Windmill Massacre",
      "description": "İlk olarak 29 Ağustos 2016 tarihinde beyazperdeyle buluşan The Windmill Massacre, Hollanda’yı gezebilmek için tura çıkan bir otobüsteki insanların yaşadığı akılalmaz olayları konu alıyor. Tur otobüsünün kimseciklerin olmadığı bir yerde arızalanmasının ardından içerisindeki yolcular, geceyi sağ salim atlatabilmek için bir yer bulmaya çalışırlar. Fakat mahsur kaldıkları bu yer, yıllar önce son derece ürkütücü olaylara ev sahipliği yapmıştır. Hollanda yapımı olan bu filmin yönetmenlik koltuğunda Nick Jongerius otururken, filmin senaristliğini ise Nick Jongerius, Chris W. Mitchell ve Suzy Quid gibi isimler üstleniyor. IMDB’den 4.9 puan almayı başaran yapım, dram ve korku türlerinde sinemaseverlerin karşısına çıkıyor. 4k formatlı filmin oyuncu kadrosunda ise Charlotte Beaumoont, Bart Klever, Patrick Baladi, Ben Batt ve Fiona Hampton gibi isimler yer alıyor.\nAvustralya’lı bir kaçak olan Hollanda’da yaşayan Jennifer isimli genç bir kadın, günün birinde kimliğinin açığa çıkmasının ardından Amsterdam’dan bir an önce kaçmaya çalışır. Bu sırada bir tur otobüsüne binmeye çalışan Jennifer, her ne kadar bileti olmasa da; şoför tarafından kabul edilir. Tur otobüsüne biletsiz binmesinin ardından otobüsün içerisindeki diğer yolcularla birlikte yola çıkan genç kadın, kısa süre sonra otobüsün esrarengiz ve izole bir yerde kasa yapmasıyla birlikte büyük bir paniğe kapılır. Bu sırada otobüsteki diğer insanlarla birlikte geceyi geçirebilmek amacıyla kendilerine yeni bir yer arayan Jennifer, bölgede bulunan bir yel değirmenine rastlar. Ancak bu değirmen, yıllar önce bölgede yaşayan birçok insanın acımasız bir şekilde ölmesine neden olan; son derece korkunç bir yerdir.",
      "imageUrl": "64.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "Nick Jongerius",
      "actors": "Nick Jongerius",
      "releaseDate": "\n2016",
      "categoryName": "\nDram Filmleri, Korku Filmleri",
      "imdb": "4.8",
      "trailer": "https://www.youtube.com/watch?v=C_5HPB3arwQ"
    },
    {
      "id": 63,
      "title": "İyi Geceler Anne Goodnight Mommy",
      "description": "Avusturya filmi olan ve vizyonu girdiği andan itibaren büyük ilgi gören İyi Geceler Anne (2022) filminde ikizler, annelerinin kamarasına geldiklerinde, son zamanlardaki estetik ameliyatın sonucu olarak yüzünü bandajlarla kaplı olarak bulurlar. Ancak davranışları gitgide olağandışı hale geldikçe, çocukların kafasında korkunç bir düşünce kök salmaya başlar. Gazlı bez altındaki kadının anneleri olmadığı şüphesi artmaya başlar. İkiz kardeşler annelerinin evine gelirler ve bir şeylerin yanlış olduğundan şüphelenmeye başlarlar. ",
      "imageUrl": "65.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nMatt Sobel",
      "actors": "\nCameron Crovetti, Naomi Watts, Nicholas Crovetti, Peter Hermann",
      "releaseDate": "\n2022",
      "categoryName": "\nDram Filmleri, Korku Filmleri, Suç Filmleri",
      "imdb": "5.6",
      "trailer": "https://www.youtube.com/watch?v=sQ2WKUh8rGs"
    },
    {
      "id": 64,
      "title": "Bloody Summer Camp",
      "description": "Özellikle yaz kampı korku filmi seven takipçilerimizin ilgisini çekecek olan ve hem korku hem de komedi öğelerini birleştirmeyi başaran Bloody Summer Camp isimli filmde David Kerr yapımın hem yönetmen hem de senarist köşesindeki isimdir. Kendine has bir efsaneye sahip olan bu kampta yaşanacak korku dolu kanlı sahneleri anlatan filmde Dave Sheridan ile Felissa Rose ve de Robert Bess isimleri de yapımın başrol oyuncu kadrosundaki isimlerdir.\nCamp Trustfall gençlerin bir araya gelip tatil yaptıkları ve bir yandan da tabiat hakkında öğrenim gördükleri bir yaz kampıdır. Fakat bu yaz kampında uzun yıllar önce bazı tuhaf olaylar yaşanmıştır. Mikey adındaki kamp sakini gençlerden bir tanesi kamp çalışanı bayanları sürekli izlemektedir. Bu durum ise bir süre sonra oldukça rahatsız edici olmaya başlamıştır. Mikey yine birilerini gözetlerken bu çalışanlar onu fark etmiş ve ona kendi akıllarınca iyi bir ders vermek istemişlerdir. Fakat bu dersin sonucu hiç kimse için istenildiği gibi sonuçlanmamıştır. \nAradan uzun yıllar geçer ve artık 1986 yılıdır. Kampın yeni grubu gelmiş ve kampa yerleşmişlerdir. Camp Trustfall’ı keşfetmeye başlayan ve Mikey hakkındaki efsaneyi de öğrenen ekipteki bazı şakacı çocuklar ise Mikey gibi davranarak grubu korkutmaya çalışmaktadırlar. Ancak gençler şakalaşa dursunlar aniden kampın çalışanlarından bir tanesi aniden ortadan kaybolur. Başta buna aldırmayan ve şaka zanneden grup bu olaydan kısa bir süre sonra kamp çalışanlarının teker teker korkunç bir şekilde öldürülmelerine şahit olurlar. Ancak sadece kamp çalışanları değil bu kanlı katil için kamptaki çocuklarda birer potansiyel kurbanlardır. Bu sırada ise kasaba şerifi sanki hiçbir şey olmuyormuş gibi işini yapmayı istememektedir. Fakat ister şerif isterse de başka birisi olsun, bu katili bir an önce durdurmalıdır. Acaba bu maskeli katil uzun yıllar önce dalga geçilen Mikey midir? Yoksa bu maskenin ardında kimsenin tahmin etmediği bir isim mi saklıdır?",
      "imageUrl": "66.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "\nDavid Kerr",
      "actors": "\nDaniel Brooks, Dave Sheridan, Felissa Rose, Robert Bess",
      "releaseDate": "\n2021",
      "categoryName": "\nKomedi Filmleri",
      "imdb": "4.1",
      "trailer": "https://www.youtube.com/watch?v=nJGyjyTvCjs"
    },
    {
      "id": 65,
      "title": "Deep Fear",
      "description": "Fransa ve Belçika ortak yapımı bir film olan Deep Fear, 1980’li yıllarda mezun olan üç öğrencinin; mezuniyetlerini yeraltı mezarlarlarını ziyaret ederek kutlamaları ve bu mezarlarda yaşadıkları esrarengiz olaylar konu alınıyor. 20 Nisan 2022 tarihinde sinemaseverlerle buluşan bu film, korku türünde karşımıza çıkıyor. Yönetmenlik koltuğunda Gregory Beghin’in oturduğu, senaristliğini ise Nicolas Tackian’ın üstlendiği film; yüksek gerilimi ve sürükleyici konusuyla dikkatleri üzerine çekmeyi başarıyor. Film, IMDB’den 5.5 puan almayı başarırken; yaratıcı konusuyla da birçok eleştirmenin beğenisini topluyor. Filmin oyuncu kadrosunda ise Sofia Lessafre, Kassim Meesters, Victor Meutelet, Blaise Afonso, Olivier Bony, Leone François Janssens, Joseph Olivennes ve Philippe Resimont gibi isimler bulunuyor.\n4k formatındaki filmde 1980’li yılların Paris’inde yaşayan üç arkadaş olan Sonia (Sofia Lessafre), Henry (Victor Meutelet) ve Max (Kassim Meesters); yorucu üniversite hayatlarını bitirmiş ve mezun olmuşlardır. Her ne kadar üniversite hayatını özleyecek olsalar da mezun oldukları ve hayata atılacakları için fazlasıyla sevinçli olan bu üç genç, kısa süre sonra hayatlarının en korkunç anlarını yaşayacaklardır. Mezuniyetlerini kutlayabilmek adına son derece garip bir yöntem seçen bu üç arkadaş, mezuniyetlerini herhangi bir yemek buluşmasında veya bir partide değil de; Paris’te bulunan yeraltı mezarlarını ziyaret ederek kutlamaya karar verir. Arkadaşlar her ne kadar bu plandan birazcık endişe etse de, mezarları oldukça merak ettikleri için bunu pek önemsemezler. \nBaşlarına geleceklerden habersiz bir şekilde yola çıkan bu üç arkadaş, yeraltı mezarlarına varırlar. Mezarları gezmeye başlayan bu üç genç için başlarda hiçbir sorun yoktur. Ancak bir süre sonra bu üç arkadaşın II. Dünya Savaşı sırasında Nazilerin bıraktığı efsanevi 717 Sığınağı’nı keşfettiklerinde, her şey bambaşka bir hal almaya başlar. Bu gizemli yeraltı mezarlarında şeytani bir yaratık tarafından avlandıklarını fark eden bu üç gencin artık hayatları büyük bir tehlike içerisindedir. Bu garip yaratıktan kaçmaya çalışan üç arkadaşın, çok geç olmadan mezarlardan bir çıkış yolu bulması gerekecektir.",
      "imageUrl": "67.jpg",
      "isPopular": false,
      "categoryId": "6",
      "director": "Grégory Beghin",
      "actors": "\nBlaise Afonso, Léone François-Janssens, Olivier Bony, Sofia Lesaffre",
      "releaseDate": "\n2022",
      "categoryName": "\nKorku Filmleri",
      "imdb": "4.8",
      "trailer": "https://www.youtube.com/watch?v=xeACbIhXBWg"
    },
    {
      "id": 66,
      "title": "1917",
      "description": "Zaman 6 Nisan 1917’yi gösterdiğinde Alman ordusunun Fransa’nın Batı Cephesinden aslında geri çekilmediği ve sadece ölümcül bir saldırı için pusuya yattıkları tespit edilmiştir. Fakat bunu ana ordu henüz bilmemekte ve bu yüzden de oldukça rahat hareket etmektelerdir. Ordunun bu korkunç taktiği anlamaması ise eğer zamanında bilgi orduya ulaştırılmazsa verilecek kayıpların korkunç bir boyutta olması demektir. \nAlman ordusunun geri çekilmediğinden ve pusuda olup onlara saldırmak için doğru anı beklediğinden habersiz olan İngiliz ordusuna aslında Alman ordusunun Hindenburg Hattından stratejik bir geri çekilme yaptığı ve İngilizlerin hareketini bekledikleri ve hareketlenme olduğunda da orduyu top yağmuruna tutacaklarının bildirilmesi gerekmekteydi. Fakat bu haberi orduya ulaştırmak neredeyse ölümcül bir görevdi fakat birilerinin bu haberi hem de zamanında orduya ulaştırması hayati bir durumdu. Bu yüzden de Joseph ile William ve de Tom adındaki rütbeli askerler bu ölüm görevi için seçilmişti. Joseph ile William ve de Tom görevleri gereği korkunç ve tehlikeli yola koyulduklarında karşılarına çıkacak olan engellerin ve tehlikelerin farkındaydılar ve Joseph ile William ve de Tom ne olursa olsun bu haberi orduya zamanında yetiştirmeye yemin etmişlerdi. \nDram ve savaş öğelerinin muhteşem bir anlatımı olan 1917 isimli filmde Sam Mendes yapımın yönetmen koltuğundaki isimdir. Türkçe dublaj seçeneğinin yanı sıra ayrıca da 4k film formatına da sahip olan filmde Mendes’in haricinde ayrıca Krysty Wilson Cairns isimi de yapımın senarist köşesindeki isimdir. Üç Oscar ödülünü alan ve sonrasında da 135 film ödülünü alıp kendisine dur demeyen ve 206 film ödülü adaylığı da bulunan filmde Dean Charles Chapman ile George MacKay ve de Daniel Mays isimleri de filmin başrol oyuncu kadrosundaki simalardır. Joseph ile William ve de Tom bu korkunç ve tehlikeli görevi zamanında tamamlayıp İngiliz ordusuna Alman pususu hakkındaki bilgiyi ulaştırabilecekler miydi? Joseph ile William ve de Tom’u bu görevlerinde hangi tehlikeler bekliyordu?",
      "imageUrl": "68.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nSam Mendes",
      "actors": "\nColin Firth, Daniel Mays, Dean-Charles Chapman, George MacKay",
      "releaseDate": "\n2019",
      "categoryName": "\nDram Filmleri, Savaş Filmleri",
      "imdb": "8.5",
      "trailer": "https://www.youtube.com/watch?v=RDpwH-S4JwA"
    },
    {
      "id": 67,
      "title": "Dağ 2",
      "description": "2012 yapımı Dağ filminin devamı niteliğindeki Dağ II'nin yazarı ve yönetmeni Alper Çağlar. Filmde TSK'dan alınan izinle gerçek silahlar ve zırhlı askeri araçlar kullanılmış. Oğuz ve Bekir askerde şafak saymaktadır. Döndüklerinde özel kuvvetlere girmek isterler ancak Bekir'in dizinde ve Oğuz'un da omzundaki sakatlık yüzünden geri çevrilirler. Yine de Veysel Gökmusa ikisini eğitime almaya karar verir. Altı yıl süren uzun ve zorlu bir eğitimden geçerler. Ardından da arama kurtarma görevi için Irak'a operasyona giderler. Amaçları gazeteci Ceyda Balaban'ı kurtarmaktır ve o IŞID tarafından kaçırılmıştır. Operasyon başarılı geçer ve kurtarma görevi tamamlanırken dönüşte iki Irak'lı Türkü yanlarına alırlar. Son gece dinlenmek için bir köyde kalırlar fakat gelen istihbarata göre IŞID'in köye gireceğini öğrenirler. Yarbay gazeteciyi bir an önce memlekete geri götürmek istese de köyü de savunmasız bırakmak istemez. Böylece Ceyda'yı helikopterle gönderdikten sonra köyü adeta bir kale gibi korumaya başlar.",
      "imageUrl": "69.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "Alper Caglar",
      "actors": "\nAhu Türkpençe, Caglar Ertugrul, Murat Serezli, Ufuk Bayraktar",
      "releaseDate": "\n2016 ",
      "categoryName": "\nAksiyon Filmleri, Dram Filmleri, Savaş Filmleri",
      "imdb": "8.9",
      "trailer": "https://www.youtube.com/watch?v=bax_z2dhdfI"
    },
    {
      "id": 68,
      "title": "Kahraman Pyos Ryzhiy",
      "description": "2017 yapımı Rus aksiyon dram ve tarih filminin yönetmen koltuğunda daha önce Kuryer ne Vostok, Ekstrasesn ve Desyat Negrityat filmlerinin yönetmenliğini yapan Aleksandr Basaev ve The Code of Cain, The War ve Boomerang Returns filmlerinin yönetmeni, Hollywood uluslararası film festivalinde en iyi aksiyon filmi dalında ödül alan yönetmen Willian De Vital birlikte oturmaktadır.\n\nFilmin senaryosunu ise Viktor Kryukov, Evgenit Shmarlovskiy ve Sergei Zhdanovich birlikte kaleme almıştır. Zhdanovich günümüzde The Code of Cain, Tankman ve The War filmlerinin yapımcısı olması ile tanınmaktadır. Film gerçek hikayelere dayalı bir filmdir. Rusya’nın Doğu cephesinde almanlara karşı verdikleri mücadele sırasında kullandıkları yöntemler konu alınmaktadır. Filmin ana karakterlerini canlandıran oyuncular arasında Mikhail Zhigalov, Oksana Skoropad, Aleksands Volkov, Tatyana Cherdyntseva, Nikolay Dobrynin ve Vladimir Tolokonnikov bulunmaktadır.\n\n1941 yılında ikinci dünya savaşı tüm hızı ile devam ederken Nazi Almanyası, Rusya’nın doğusundan saldırarak Moskova’ya kadar ilerleyebileceklerini düşünüyordu. İnsanlık tarihinde hiç görülmemiş büyüklükte bir savaş Rusların kapısını çalmaktadır. Nazi birlikleri Kızıl Ordu’nun bir hastanesine saldırır. Bu saldırı devasa büyüklükte can kaybına sebep olmuştur. Hastanede hayatta kalan askerler karşı koymak niyetindedir. Yeterli ekipmanları olmadığı ve hazırlıksız yakalandıkları için geri çekilmek zorunda kalırlar. Askerlerin arasında Vyacheslav adında yaralı bir pilot bulunmaktadır. Vyacheslav saldırı gerçekleştiği sırada hastanede tedavi görmektedir ve beraberinde köpeği Red’de gelmiştir. Alman birliklerinin saldırısından sağ kurtulduktan sonra ön cepheye köpeği Red ile birlikte gönderilir.\nÖn cephede çaresiz kalan Rus askerleri köpekleri tankları yok etmek için kullanmaktadır. Tankların altına bomba bırakmak için kullanılan köpeklerin hayatları insanlarınkinden daha da tehlikeye girmektedir. Vyacheslav’in bir köpeği olduğunu gördüklerinde onlara doğru gelen tanklar için kullanmak isterler fakat Vyacheslav ve Red arasındaki bağ buna izin vermeyecek kadar güçlüdür. Red ve Vyacheslav’ın cesaretlerinin sınırları zorlanacaktır.\n",
      "imageUrl": "70.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "Aleksandr Basaev, William De Vital",
      "actors": "\nAleksandr Volkov, Mikhail Zhigalov, Oksana Skoropad, Tatyana Cherdyntseva",
      "releaseDate": "\n2017",
      "categoryName": "Aksiyon Filmleri, Dram Filmleri, Savaş Filmleri, Tarih Filmleri",
      "imdb": "6.4",
      "trailer": "https://www.youtube.com/watch?v=_DrTLArSkNU"
    },
    {
      "id": 69,
      "title": "Savaşın Çiçekleri The Flowers Of War",
      "description": "1937'de, Nanking kenti Çin ve Japonya arasında yaşanan savaşta tam arada bombalanan ve yağmalanan nokta olarak kalmıştır. Japon İmparator Ordusu Çin'in başkentini işgal ederken, çaresiz siviller eski zamanlardan kalma bir katedralin duvarları arkasına sığınırlar. Bu katedralde karşılarına çıkan Amerikalı John Miller önce öğrencilerden ibaret bu bir grup sivili daha sonra bölgenin fahişeleri olarak tanınan en güzel kadınlarını kiliseye mecburen kabul eder. Henüz peder olma yeterliliğinde olmasa da işgal güçlerine karşı ölen pederin kılığına giren John, bir avuç kadının güvenliğini sağlamaya çalışırken, savaşın acımasızlığı din, merhamet, hoşgörü dinlemez... Çin sinemasının öne çıkan isimlerinden Yimou Zhang'ın yönetmen koltuğuna oturduğu filmin başrollerinde Amerikalı aktör Christian Bale ve Çinli genç oyuncu Ni Ni yer alıyor.",
      "imageUrl": "71.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nYimou Zhang",
      "actors": "Christian Bale, Ni Ni, Tianyuan Huang, Xinyi Zhang",
      "releaseDate": "\n2011",
      "categoryName": "\nDram Filmleri, Romantik Filmler, Savaş Filmleri, Tarih Filmleri",
      "imdb": " 7.6",
      "trailer": "https://www.youtube.com/watch?v=cOABRZ7iKUM"
    },
    {
      "id": 70,
      "title": "Onur Madalyası The Last Full Measure",
      "description": "İzlerken derinden ruhsal bir şekilde etkilenebileceğimiz bir savaş filmi görmemiz genellikle nadir rastlanır türden bir durumdur. Alışık olduğumuz kan gövdeyi götüren savaş filmlerinin aksine The Last Full Measure filmi heyecan dolu kahramanlık hikayesini Saving Private Ryan filmindeki kalpleri ısıtan duygusal dürüstlük hikayesi ile birleştirmeyi başarmış bir yapımdır. Filme; Ölümünden 34 yıl sonra savaştaki kahramanlıklarından dolayı en yüksek askeri şeref madalyasına layık görülen hava subayı William H. Pitsenbarger’ın hikayesi anlatılmaktadır. Pitsenbarger, Vietnam savaşı sırasında kendi canını feda ederek silah arkadaşlarını kurtarmıştır. Ancak 34 yıl sonra bazı politik çevreler Pitsenbarger’in bu şeref madalyasına layık olmadığını düşünmekte ve bu haklı onuru kendisinden geri almak istemektedirler. Fakat her ne kadar Pitsenbarger çoktan canını cephede kaybetmiş olsa da onun için Scott Huffman savaşa devam edecektir. Hikayemiz savaşın hangi tarafında olursa olsun bir askerin yaptığı fedakarlıkların asla görmezden gelinmemesi gerektiğini bir kez daha herkese hatırlatır niteliktedir",
      "imageUrl": "72.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nTodd Robinson",
      "actors": "\nChristopher Plummer, Jeremy Irvine, Samuel L. Jackson, Sebastian Stan",
      "releaseDate": "\n2019",
      "categoryName": "Dram Filmleri, Savaş Filmleri",
      "imdb": "6.4",
      "trailer": "https://www.youtube.com/watch?v=FIooK8zDhkg"
    },
    {
      "id": 71,
      "title": "Gölge Savaşçı Shadow",
      "description": "Çin, , Hong Kong yapımı olan Gölge Savaşçı - Shadow - Ying filmi Aksiyon, Dram, Savaş türündedir. Gölge Savaşçı - Shadow - Ying filminin yönetmeni Yimou Zhang ve senaristleri Wei Li, Yimou Zhang olmuştur. 10 Mayıs 2019'da yayınlanan filmin çekim yeri Beijing, Çin olmuş türkçe altyazılı eklenmiştir. Üç Krallığın yaşadığı bir dönemde halkın taleplerine rağmen ona düşman olan içerdeki hainler krallarını sürgüne yollarlar. Kralın kurnaz başkumandanı tahtın yanlız bırakılamayacağını düşünerek bir gölge savaşçı yetiştirmeye başlayacaktır.",
      "imageUrl": "73.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nYimou Zhang",
      "actors": "\nChao Deng, Li Sun, Qianyuan Wang, Ryan Zheng",
      "releaseDate": "\n2018",
      "categoryName": "\nAksiyon Filmleri, Dram Filmleri, Savaş Filmleri",
      "imdb": "7.0",
      "trailer": "https://www.youtube.com/watch?v=jRQOTZ8RUHc"
    },
    {
      "id": 72,
      "title": "Cesur Savaşçılar Redbad",
      "description": "Cesur Savaşçılar - Redbad filmi Hollanda yapımıdır Yönetmen:Roel Reiné ve Senaryosunda Alex van Galen görev almaktadır. 28 Eylül 2018 (Türkiye)'de yayınlanan film Macera, Dram, Tarihi türündedir. Yıllar yıllar öncesisinde geçer ve avrupa tam anlamıyla ikiye bölünmüştür sanki dünya ikiye bölünmüş gibi Saksonlar , Frizler, ve Danimarkalılar nehirlerin üzerinde yaşarken alt kısmında ise Franklar bulunmaktadır. Frankların gözlerini hırs bütümüş ve sadece istediği şeye odaklanmıştır. Romalıların bile alamadığı tüm avrupa kıtasına sahip olabilmektir. ",
      "imageUrl": "74.jpg",
      "isPopular": false,
      "categoryId": "7",
      "director": "\nRoel Reiné",
      "actors": "Derek de Lint, Gijs Naber, Huub Stapel, Lisa Smit",
      "releaseDate": "\n2018 ",
      "categoryName": "\nAksiyon Filmleri, Dram Filmleri, Macera Filmleri, Savaş Filmleri, Tarih Filmleri",
      "imdb": " 5.4",
      "trailer": "https://www.youtube.com/watch?v=_YIbBcgcwH4"
    },
    {
      "id": 73,
      "title": "İllüzyon The Other Me",
      "description": "Irakli, işine oldukça hevesli bir mimardır. Lakin bir gün başına beklemediği bir olay gelir. Irakli’ya kendisini zayıflatan ve oldukça nadir görülen bir göz hastalığı teşhisi konulur. Irakli’nin zamanla durumu kötüleşir ve bu durum onun kendisini bambaşka bir görsel dünyaya gitmesine neden olur. Irakli zamanla yaşadığı hayatı, yaptığı işi ve hatta Nutsa ile olan evliliğini bile sorgulamaya başlar. Görüşü kötüleştiği sıralarda bir kadına âşık olur. Bu kadın oldukça gizemli görünen, yalnız yaşayan güzel bir sanatçı olan Nino’dur. Ardından sanatla uğraşan Nino’nun ilham perisi olur ve zamanla ilişkileri yoğun bir aşka dönüşür. Herkesinkinden farklı çok şiirsel bir ilişkileri vardır. İkilinin birlikte geçirdiği vakit zamanla Irakli’nin kendisiyle yüzleşmesine ve kendi hayatını sorgulamasına neden olur. Peki bu sorgulamadan Irakli ne çıkaracak? Hastalığı onun ne gibi şeylerle yüzleşmesini sağlayacak?\nTür olarak gizem kategorisine giren The Other Me 1 saat 48 uzunluğundadır. 4k filmin yönetmen koltuğunda oturan isim Gogona Slaididan filminin yönetmenliğini yapan Giga Agladze’dir. Giga Agladze aynı zamanda The Other Me filminin senaristliğini de üstlenmiştir. Yapımda performans sergileyen oyuncular ise  2011 yapımı One Day filminde ve Oscar adaylı 2007 yapımı Across the Universe filminde oynayan Jim Sturgess, The Girl in the Spider's Web ve Habit filmlerinde oynayan Andreja Pejic, Oscar adaylığı bulunan Hizmetkar Albert Nobbs filminde ve ödüllü 3096 Gün filmlerinde yer alan Antonia Campbell-Hughes, Karanlıklar Ülkesi 3: Lycanlar'ın Yükselişi filminde oynayan Rhona Mitra, 2015 yapımı Istakoz filmine ve Taboo dizisine ek olarak daha birçok ünlü yapımda yer alan Roger Ashton-Griffiths, Blinded by the Light filminde yer alan Billy Barratt ve daha fazlasıdır.\n\n",
      "imageUrl": "75.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nGiga Agladze",
      "actors": "\nAndreja Pejic, Antonia Campbell-Hughes, Jim Sturgess, Roger Ashton-Griffiths",
      "releaseDate": "\n2022",
      "categoryName": "\nDram Filmleri, Gerilim Filmleri, Gizem Filmleri",
      "imdb": "4.2",
      "trailer": "https://www.youtube.com/watch?v=Oll2-3jqLVM"
    },
    {
      "id": 74,
      "title": "The Banshees of Inisherin",
      "description": "İlk olarak 21 Ekim 2022 tarihinde izleyicileriyle buluşan ve hem eleştirmenlerin hem de sinemaseverlerin büyük beğenisini toplamayı başaran The Banshees of Inisherin isimli bu yapım, İrlanda’da bulunan uzak bir adada yaşayan iki arkadaşı merkezine alıyor. Her ne kadar birbirleriyle fazlasıyla yakın olsalar da, günün birinde içlerinden birinin bu arkadaşlığı sonlandırmak istemesi; onları garip olaylarla yüzleştirecektir. Bir karakomedi olarak izleyicilerinin karşısına çıkan yapımın, her biri birbirinden önemli otuz ödül kazanmasının yanısıra; aynı zamanda tam seksen üç adaylığı da bulunuyor. Birçok eleştirmen tarafından geçer not alan The Banshees of Inisherin, aynı zamanda IMDB’den aldığı 8.1 puanla da kendisini kanıtlamayı başarıyor. Yönetmenliğini ve senaristliğini Martin MacDonagh’ın üstlendiği yapım, komedi ve dram türlerinde izleyicilerinin karşısına çıkarken; 4k filmin oyuncu kadrosunda ise Colin Farrell, Brendan Gleeson, Kerry Condon, Barry Keoghan ve Pat Shortt gibi isimler yer alıyor.\n1920’li yıllarda, İrlanda’da bulunan ve son derece ücra bir bölge olan Inisherin’de, Colm (Brendan Gleeson) ve Padraic (Colin Farrel)  isimli iki yakın arkadaş yaşamaktadır. Her ne kadar bu ikil arasında olumsuz pek bir şey olmasa da, günün birinde Colm’un arkadaşlıklarını bitirmek istemesi Padraic’i fazlasıyla şaşırtmıştır. Bunun ardından bu beklenmedik olay karşısında ne yapacağını bilemeyen Padraic, her ne kadar başlarda durumu kabullense de; bir süre sonra bu olayı çözüme kavuşturmaya karar verir.\nBunun ardından bir yandan kız kardeşi Siobhan’ın, diğer yandan da Dominic adındaki bir arkadaşının yardımıyla Padraic; Colm’u yeniden kendisiyle arkadaş olmaya ikna etmeye çalışır. Ancak onun bu çabası, Colm’u ikna etmek şöyle bir dursun; onu kendisinden daha da uzaklaştıracak ve en sonunda ikili arasındaki gerginliğin zirve yapması son derece şok edici sonuçları da beraberinde getirecektir.\n\n",
      "imageUrl": "76.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nMartin McDonagh",
      "actors": "\nBarry Keoghan, Brendan Gleeson, Colin Farrell, Kerry Condon",
      "releaseDate": "\n2022",
      "categoryName": "\n2022",
      "imdb": "8.1",
      "trailer": "https://www.youtube.com/watch?v=3SmYRGJnINU"
    },
    {
      "id": 75,
      "title": "Buzdan da Soğuk Winter Ridge",
      "description": "İlmek ilmek işlenen senaryosuyla siz değerli izleyicilerimizi gizem dolu bir hikayenin içerisine sürükleyecek Winter Ridge isimli bu yapım, son derece zeki bir dedektif olan Ryan Barnes’i merkezine alıyor. Bu zekası sayesinde suçluları kolayca yakalayan ve başarıları sayesinde büyük ün toplayan Barnes, evlendikten sonra daha sakin bir kasabaya taşınır. Burada daha az koşuşturmacalı bir hayat sürdürebileceğini düşünen Ryan’ın hayalini kurduğu bu huzurlu hayat, günün birinde ailesine zarar vermeye çalışan bir seri katilin ortaya çıkmasıyla birlikte son bulacaktır. İlk olarak 1 Eylül 2018 tarihinde sinemaseverlerle buluşan bu yapımın yönetmenlik koltuğunda Dom Lenoir otururken, filmin senaryosu ise Ross Owen Williams’ın imzasını taşıyor. İngiltere yapımı olan film, suç; gerilim, gizem ve dram türlerinde izleyicilerinin karşısına çıkarken, IMDB’den de 4.3 puan almayı başarıyor. Oyuncu kadrosunda Matt Hookings, Olwen Catherine Kelly, Hannah Waddingham, Michael McKell ve Justin McDonald gibi isimlerin yer aldığı 4k filmin hikayesi ise şöyle gelişiyor …\nSon derece zeki ve bir o kadar da başarılı genç bir dedektif olan Ryan Barnes (Matt Hookings), bu zamana kadar meydana gelen birçok cinayetin gizemini çözmeyi ve içeriye sayısız katil tıkmayı başarmıştır. Hem zekası hem de soruşturmalarındaki başarı oranı nedeniyle dedektifler arasında büyük bir ün kazanan Ryan, tüm bu başarı ve üne rağmen bu hayatı geride bırakmaya karar verir.\nEvlenmesinin ardından daha huzurlu bir kasabaya yerleşerek, burada daha az tehlike içeren davalara bakmaya karar veren genç dedektif için başlarda her şey yolunda gitse de; kısa süre sonra bu durum tamamen tersine dönecektir. Kasabada gün geçtikçe birbirinden esrarengiz cinayetlerin meydana geldiğini fark eden Barnes, yaşananları araştırmaya çalışırken ortada bir seri katil olduğunu fark eder. Bir de bu seri katilin eşine zarar vermesiyle birlikte Barnes, kendisini son derece tehlikeli bir kovalamacanın içerisinde bulacak ve ne olursa olsun seri katili yakalamaya çalışacaktır.",
      "imageUrl": "77.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nDom Lenoir",
      "actors": "\nHannah Waddingham, Matt Hookings, Michael McKell, Olwen Catherine Kelly",
      "releaseDate": "\n2018",
      "categoryName": "\nDram Filmleri, Gizem Filmleri, Suç Filmleri",
      "imdb": "4.3",
      "trailer": "https://www.youtube.com/watch?v=-3BENJ2kf7U"
    },
    {
      "id": 76,
      "title": "Hunt Heon-teu",
      "description": "Gerçek olaylardan uyarlanarak beyazperdeye aktarılan Güney Kore yapımı bir film olan Heon-teu, 1980’li yıllarda meydana gelen Ulusal Güvenlik Planlaması’nı konu alıyor. Güney Kore başkanının Kore gizli ajansı tarafından öldürülmesinin ardından ordunun iktidara geçmesiyle birlikte Kuzey Kore, bu durumu kendisine fırsat görerek Güney Kore’yi ele geçirebilmek adına ülkeye bir casus gönderir. Bunun ardından durumun farkında olan Güney Kore hükümeti, casusu takip etmek için iki özel ajanını görevlendirirken; Park Pyeong-Ho ve Kim Jung-Do isimli bu iki ajan son derece çarpıcı gerçeklerle karşı karşıya gelecektir. İlk olarak 10 Ağustos 2022 tarihinde beyazperdeyle buluşan bu heyecan dolu filmin yönetmenlik koltuğunda Lee Jung-jae oturuyor. Senaryosunu Jo Seung-Hee’in kaleme aldığı 4k formatlı yapım, aksiyon; dram ve gizem türlerinde izleyicilerinin karşısına çıkıyor. IMDB’den 6.8 gibi gayet yüksek bir puan almayı başaran Heon-teu’un oyuncu kadrosunda ise Lee Jung-jae, Jung Woo-sung, Heo Sung-tae, Go Yoon-Jung, Hye-jin Jeon ve Man-sik Jeong gibi isimler yer alıyor.\nTarihler 1980 yılını gösterdiğinde Güney Kore, çalkantılı günlerden geçmekteyken; bir de Başkan Park’ın öldürülmesiyle birlikte ülkede her şey çok daha karışık bir hal alır. CIA’in özel olarak düzenlediği bu suikastin ardından ülke yönetiminin kontrolü ise ordunun eline geçmiştir. Güney Kore’in böylesine zorlu günlerden geçtiğini ve başlarında bir yöneticinin olmadığının farkına varan Kuzey Kore ise ilerde meydana gelebilecek herhangi bir işgalin önünü açabilmek adına, ülkeye bir casus gönderir.\nAncak kısa süre içerisinde bu casusun ülkelerine girdiğini fark eden Güney Kore hükümeti, bunun ardından casusun her adımını takip edebilmek adına; Park Pyeong-Ho ve Kim Jung-Do isimli iki üst düzey ajanını görevlendirir. Her ne kadar başlarda bunun ülkelerinin yararına bir görev olduğunu düşünseler de kısa süre sonra bu iki ajan, casusun ayak izlerini takip ederken kendilerini son derece hiç beklemedikleri olayların içerisinde; ülkelerinin belki de sonunu getirebilecek karanlık sırlarla yüzleşirken bulacaklardır. ",
      "imageUrl": "78.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nLee Jung-jae",
      "actors": "\nGo Yoon-Jung, Heo Sung-tae, Jung-jae Lee, Woo-sung Jung",
      "releaseDate": "\n2022 ",
      "categoryName": "\nAksiyon Filmleri, Dram Filmleri, Gizem Filmleri",
      "imdb": "6.9",
      "trailer": "https://www.youtube.com/watch?v=xJUOIKg4Bic"
    },
    {
      "id": 77,
      "title": "Yüzücüler The Swimmers",
      "description": " Yusra ve Sarah Mardini isimli iki Suriyeli kız kardeşi merkezine alan bu yapımda, bu iki genç kardeş; 2015 yılında savaşın her tarafı yıkıp geçtiği Suriye’den kaçıp, hayallerini gerçekleştirebilmek adına Rio’ya doğru yola çıkmıştır. 2016 yılında gerçekleştirilecek Rio Olimpiyatları’na katılmaya hazırlanan bu iki yüzücü kardeş, yolculukları ne kadar tehlikeli olursa olsun bu olimpiyatlara katılmaya fazlasıyla kararlıdır. İlk olarak 23 Kasım 2022 tarihinde sinemaseverlerle buluşan bu yapımı yönetmenliğini Sally El Hosaini üstlenirken, filmin senaryosu da Sally El Hosaini ve Jack Thorne ikilisinin imzasını taşıyor. Biyografi, dram ve spor türlerinde izleyicilerinin karşısına çıkan yapım; IMDB’den de tam 7.1 puan almayı başarıyor. Filmin başrollerinde ise Manal Issa, Nathalie Issa, Matthias Schweighöfer ve Ali Suliman gibi isimler bulunuyor.\nTarihler 2015 yılını gösterdiğinde Suriye, ortaya çıkan İç Savaş nedeniyle büyük bir yıkıma uğramıştır. Ülkede yaşayan birçok kişinin evi, hayatı ve ailesi dağılırken; bazıları da hayatlarını kurtarabilmek adına ülkelerini terk etmeye karar vermiştir. Bu insanlardan biri olan Yusra ve Sarah Mardini isimli iki kız kardeş, İç Savaş’ın çıkmasından kısa bir süre sonra önce Lübnan’a gitmiş; daha sonra da Türkiye’ye kaçmıştır.\nBuradan da Yunanistan’a geçmeye çalışan Yusra ve Sarah’ın amacı, kısa süre sonra gerçekleştirilecek 2016 Rio Olimpiyatları’na katılabilmek ve mülteci olimpiyat takımının bir parçası olabilmektir. İki yetenekli yüzücü olan Yusra ve Sarah, her ne kadar Olimpiyatlar’a katılma konusunda büyük çaba sarf etse de, Yunanistan’a geçtikleri sırada içerisinde bulundukları kalabalık botun motorunun arızalanması nedeniyle kendilerini son derece tehlikeli bir durumun içerisinde bulmuştur. Hayatları büyük tehlike altına giren insanları kurtarmak ise bu iki kardeşin sorumluluğunda olacaktır.",
      "imageUrl": "79.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nSally El Hosaini",
      "actors": "\nAli Suliman, James Krishna Floyd, Manal Issa, Matthias Schweighöfer",
      "releaseDate": "\n2022 ",
      "categoryName": "\nBiyografi Filmleri, Dram Filmleri, Spor Filmleri",
      "imdb": "7.1",
      "trailer": "https://www.youtube.com/watch?v=b7f-wSWIw8w"
    },
    {
      "id": 78,
      "title": "Noel Günlüğü The Noel Diary",
      "description": "Her Noel filminde olduğu gibi siz değerli ziyaretçilerimize son derece keyifli anlar yaşatacak bir film olan The Noel Diary, genç bir yazar olan Jake Turner’i merkezine alıyor. Çok satan bir yazar olan Jake Turner, Noel vakti geldiğinde uzun zamandır görüşmediği ve kısa süre önce hayatını kaybeden annesinin evine dönmeye karar verdiğinde; karşılaştığı gizli bir günlüğün ardından Rachel isimli bir kadınla son derece sıradışı bir yolculuğa çıkacaktır. İlk olarak 24 Kasım 2022 tarihinde beyazperdeyle buluşan bir film olan The Noel Diary’nin yönetmenlik koltuğunda Charles Shyer oturuyor. Senaryosunu Rebecca Connor, Richard Paul Evans ve David Golden gibi isimlerin bulunduğu ABD yapımı 4k film; komedi, dram ve romantik türlerinde izleyicilerinin karşısına çıkıyor. IMDB’den 6.3 gibi oldukça başarılı bir puan alan yapımın oyuncu kadrosunda ise Justin Hartley, Barrett Doss, Bonnie Bedelia, James Remar, Essence Atkins ve Andrea Sooch gibi isimler yer alıyor.\nGenç bir adam olan Jake Turner, aynı zamanda son derece başarılı bir yazardır. Birçok çok satan romana sahip olan Turner, bundan tam yirmi yıl önce; henüz on altı yaşında genç bir çocukken evinden ayrılmış ve bir daha asla evine dönmemiştir. Zihinsel olarak problemleri olan annesi tarafından o zamanlarda evden kovulan genç adam, şimdilerde yetişkin biriyken; günün birinde annesinin hayatını kaybettiğini öğrenmiştir.\nKendisine annesinin ölümünü bildiren avukattan aynı zamanda çocukluk evinin kendisine miras kaldığını öğrenen Jake, aradan geçen yılların ardından bir yandan evi kontrol edebilmek; diğer yandan da acı dolu çocukluk anılarıyla yüzleşmek için eve gitmeye karar verir. Eve gitmesinin ardından her tarafın yıkık dökük olduğu bu evi temizlemek isteyen Jake, bu sırada saklı kalmış bir günlükle karşılaşır. Bu gizemli günlüğü okurken bir kez daha çocukluk anıları canlanan Jake, bu sırada yine geçmişinden gelen bir kadın olan Rachel ile karşılaşacak ve onunla oldukça sıradışı bir şekilde yakınlaşacaktır.",
      "imageUrl": "80.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nCharles Shyer",
      "actors": "\nBonnie Bedelia, Essence Atkins, James Remar, Justin Hartley",
      "releaseDate": "\n2022",
      "categoryName": "\nDram Filmleri, Komedi Filmleri, Romantik Filmler",
      "imdb": "6.7",
      "trailer": "https://www.youtube.com/watch?v=asH6ny4ILzM"
    },
    {
      "id": 79,
      "title": "Downton Abbey: Yeni Çağ Downton Abbey: A New Era",
      "description": "2019 yılında sinemaseverlerle buluşan Downton Abbey isimli yapımın devamı niteliğinde olan Downton Abbey: A New Era, yine ilk filmde olduğu gibi İngiltere’nin sayılı zenginlerinden olan Crawley Ailesi’ne odaklanıyor. İngiltere’in kırsal kesiminde bulunan Downton Malikanesi’nde yaşayan Crawley Ailesi’nin üyelerini, bu sefer İngiltere’nin dışında bir macera bekleyecektir. Çünkü aile, günün birinde Dowager Kontesi Ciolet Crawley’e Fransa’nın güneyinde bulunan bir villanın miras kaldığını öğrenecek ve bu villanın gizemini ortaya çıkaracaktır. İlk olarak 29 Nisan 2022 tarihinde sinemaseverlerle buluşan bu yapımın yönetmenlik koltuğunda Simon Curtis otururken, filmin senaryosu ise Julian Fellowes’in imzasını taşıyor. İngiltere ve ABD ortak yapımı olan film, IMDB’den 7.5 puan alırken; aynı zamanda dram ve romantik türlerinde izleyicilerinin karşısına çıkıyor. Maggie Smith, Hugh Bonneville, Michelle Dockery, Dominick West, Laura Haddock, Laura Carmichael ve Imelda Staunton gibi isimlerin yer aldığı bu 4k formatlı yapımın hikayesi ise şöyle gelişiyor …\nCrawley ailesinin kontesi Violet Crawley (Maggie Smith)’in günün birinde aileye kendisine Fransa’nın güneyinde bulunan bir villanın miras kaldığını öğrenmesiyle birlikte herkes bu villayı merak etmeye başlar. Bu sırada Violet’in dul eşinin miras konusunda problem çıkarması nedeniyle Violet, aradaki anlaşmazlığı ortadan kaldırabilmek adına oğlu Robert (Hugh Bonneville), onun eşi Cora (Elizabeth McGovern), torunu Edith (Laura Carmichael) ve uşakları Carson (Jim Carter)’i Fransa’ya gönderir ancak Mary (Michelle Dockery) Downton’da kalır.\nBu sırada evde kimsenin olmaması nedeniyle artık kararları kendi kendine verebileceğini düşünen Mary, günün birinde İngiliz bir film şirketinin Downton Malikanesi’nde bir film çekilmesini kabul eder. Bu sırada Fransa’ya giden aile, Violet’e miras kalan bu villayı keşfetmeye çalışırken; karşılarına birtakım sorunlar çıkacaktır. Karşılaştıkları bu sorunları çözmeye çalışırken aile, bir yandan da miras kalan bu villanın bu kadar uğraşa değip değmeyeceğini düşünürken; en son kararı yine Violet verecektir. Tüm bunların yanında film yapımcılarıyla anlaşmazlık yaşayan Mary, ailesine kendisini kanıtlayabilmek için onları ikna etmeye çalışacaktır.",
      "imageUrl": "81.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nSimon Curtis",
      "actors": "Allen Leech, Eva Samms, Karina Samms, Tuppence Middleton",
      "releaseDate": "\n2022",
      "categoryName": "\nDram Filmleri, Romantik Filmler",
      "imdb": "7.4",
      "trailer": "https://www.youtube.com/watch?v=wN0Spmq610Q"
    },
    {
      "id": 80,
      "title": "Masumlar",
      "description": "Yönetmen koltuğunda Eskil Vogt’un oturduğu The Innocents (Masumlar) filmi, yeni taşınan ve henüz yerleşme aşamasında olan Ida’nın ailesi ile olaylara giriş yapar. Ida adlı küçük kız karakterini Rakel Lenora Fløttum isimli oyuncu oynar. Ida’nın otizm hastası ablası Anna karakterini ise Alva Brynsmo Ramstad oynar. Anna, 4 yaşında kendisine otizm teşhisi konulmuş karakterdir. Konuşamaz ve çok az duyar. \nIda ve ailesinin yeni taşındığı bölgeye henüz taşınmış olan bir karakter daha vardır; Ben. Ben adlı karakteri Sam Ashraf canlandırır. Ben, annesiyle tek başına yaşayan, telekinezi yetenekleri olan bir çocuktur. Henüz bu yeteneğine bir ad verecek kadar kavrayamamış olsa da, yine de bazı şeyleri sadece düşünerek hareket ettirebildiğinin farkındadır. Ben, Ida ile tanışır ve samimi bir arkadaşlık kurarlar.\nYine bu bölgede yaşayan Aisha karakteri, çok geçmeden Ida ve Ben’in arkadaşlığına şahit olur. Bir  gün Ida ablası Anna’yı da dışarı oynamaya çıkarmak istediğinde, Aisha ve Anna da yakın ilişkiler kurara dost olur.  Ben ile yakın arkadaş olduğunu sanan Ida, çok geçmeden Ben’in neler yapabildiğini ve nasıl birisi olduğunun farkına varır. Aisha ise Ben’in kötü birisi olduğunun zaten farkındadır. Ben, Aisha ve Anna arasında anlaşılması güç, fizik kurallarına tabi olmayan bir bağ ortaya çıkar. Anna’nın hissettiklerini Aisha da hisseder, Ben ise bu duruma hükmedebilir. \nBütün bu doğaüstü olayların ortasında, Ida ne yapacağını bilemez, iyi ve kötünün ayırdını kavrayamaz. Geri dönülemez hatalar yapan Ida, tedirgin bir şekilde Ben’den uzak durmaya ve Anna’yı da ondan uzak tutmaya çalışır. Filmin ilerleyen dakikalarında, Anna’nın annesinden habersiz dışarıya tek başına çıkması ve Ben ile karşılaşması sonucu, bütün olaylar patlak verir ve film nihai sona ulaşır.\nBu tür olayları henüz kavrayacak yaşta olmayan Ida, otistik kardeşini Ben’den, kendisini de hata yapmaktan koruyabilecek midir?",
      "imageUrl": "82.jpg",
      "isPopular": false,
      "categoryId": "4",
      "director": "\nEskil Vogt",
      "actors": "\nAlva Brynsmo Ramstad, Mina Yasmin Bremseth Asheim, Rakel Lenora Fløttum, Sam Ashraf",
      "releaseDate": "\n2021",
      "categoryName": "\nDram Filmleri, Fantastik Filmler, Gerilim Filmleri, Gizem Filmleri, Korku Filmleri",
      "imdb": "7.0",
      "trailer": "https://www.youtube.com/watch?v=JdqUsEls2bQ"
    },
    {
      "id": 81,
      "title": "donduramam kaymak",
      "description": "şirin bir ege filmi",
      "imageUrl": "1.jpeg",
      "isPopular": false,
      "categoryId": "1",
      "director": "simge atik",
      "actors": "sen ben o",
      "releaseDate": "aymes",
      "categoryName": "aksiyon",
      "imdb": "5.0",
      "trailer": "https://www.youtube.com/watch?v=Bx09B7cTzCM"
    }
  ],
  "categories": [
    {
      "id": 1,
      "name": "Aksiyon"
    },
    {
      "id": 2,
      "name": "Animasyon"
    },
    {
      "id": 3,
      "name": "bilim kurgu"
    },
    {
      "id": 4,
      "name": "Dram"
    },
    {
      "id": 5,
      "name": "Fantastik"
    },
    {
      "id": 6,
      "name": "korku"
    },
    {
      "id": 7,
      "name": "savaş"
    },
    {
      "id": 8,
      "name": "Macera"
    }
  ]
}